{
  "name": "中東呼吸症候群冠狀病毒感染症",
  "url": "https://www.cdc.gov.tw/Uploads/86dad303-0d72-43a8-8b05-cd62a244fb4c.pdf",
  "疾病概述": "中東呼吸症候群冠狀病毒感染症（Middle East respiratory\nsyndrome coronavirus [MERS-CoV] infections）為人畜共通傳染病，\n中間宿主為單峰駱駝(dromedary camels)。因職業需與單峰駱駝接\n觸者(如飼主、屠宰業者)及醫護人員是感染風險最高的兩個族群。\n主要症狀包括發燒、咳嗽與呼吸急促等，另有部分病患可能出現\n噁心、嘔吐、腹瀉等腸胃道症狀。感染者胸部 X 光通常會發現肺\n炎，部分重症則出現急性腎衰竭、心包膜炎、血管內瀰漫性凝血\n等併發症，致死率約 36%。重症病患大多具有慢性疾病，如糖尿\n病、慢性肺病、腎病和免疫力缺陷。此外，研究指出部分病患僅\n出現輕微感冒症狀或無明顯症狀，且可合併其他呼吸道病毒或細\n菌同時感染。\n1",
  "致病原": "中東呼吸症候群冠狀病毒（Middle East respiratory syndrome\ncoronavirus, MERS-CoV）屬冠狀病毒科（Coronaviridae）之 beta\n亞科（Betacoronavirus），為具外套膜之單股正鏈 RNA 病毒，與\n2003 年間引發大流行的嚴重急性呼吸道症候群冠狀病毒 (severe\nacute respiratory syndrome coronavirus, SARS-CoV)及 2020 年引發\n嚴重特殊傳染性肺炎（severe pneumonia with novel pathogens,\nCOVID-19）大流行的新型冠狀病毒（severe acute respiratory\nsyndrome coronavirus 2, SARS-CoV- 2）基因結構類似。\n目前 MERS-CoV 可分為三大分支，分別為阿拉伯半島發現的 A\n分支(clade A)與 B 分支(clade B)，以及非洲發現的 C 分支(clade\nC)，2013 年起流行株均屬 B 分支。而 C 分支病毒複製能力\n(replication competence)及病毒進入細胞之效率(efficient viral\nentry)較差，被認為傳播性可能較低。",
  "流行病學": "(一) 世界衛生組織（WHO）於 2012 年 9 月公布全球第一例病例，\n其後經各國監測通報（含回溯性檢驗），迄今已在中東地區、\n2\n非洲、歐洲、亞洲及美洲共 27 個國家陸續發現確診病例，包\n括：巴林、埃及、伊朗、約旦、科威特、黎巴嫩、阿曼、卡\n達、沙烏地阿拉伯、阿拉伯聯合大公國、葉門、阿爾及利亞、\n突尼西亞、奧地利、法國、德國、希臘、義大利、荷蘭、土\n耳其、英國、中國大陸、馬來西亞、菲律賓、泰國、美國及\n南韓。流行地區集中於阿拉伯半島(約占八成)，中東以外地\n區發現的病例通常有中東旅遊史。我國截至目前為止尚無確\n診個案。\n(二) WHO 截至 2022 年 10 月之統計資料顯示，2600 名確診個案\n以男性(69%)為主，年齡中位數為 53 歲，20%為輕症或無症\n狀，48%為重症或死亡，致死率為 36%。53%至少有一項潛\n在疾病，包括糖尿病、高血壓、慢性肺疾、心臟、或腎臟疾\n病。死亡個案則高達 7 成有潛在疾病。\n(三) 沙烏地阿拉伯對確診個案之統計顯示，常見症狀包括發燒\n(98%)、寒顫(87%)、咳嗽(83%)與呼吸急促(72%)。另有約 2\n成病患有嘔吐、腹瀉、腹痛等腸胃道症狀。\n(四) 2014 年 3-4 月為至今疫情最高峰，包括散發病例及院內感染\n病例數均明顯上升。病例集中於沙烏地阿拉伯及阿拉伯聯合\n3\n大公國，可能原因包括季節性流行趨勢、實施接觸者追蹤檢\n驗而檢出症狀不明顯的感染者、當地院內感染管制措施不佳、\n感染者早期症狀不明顯導致不易診斷及具駱駝接觸史等。分\n析發現此波疫情中有 75%病例為接觸患者而感染（secondary\ncase），大多數為醫護人員，多屬輕症或無症狀。\n(五) 2015 年 5 月於南韓首爾地區發生院內感染群聚事件，為迄今\n在中東以外地區最大規模的疫情，造成 186 人感染與 39 人\n死亡。依據 WHO 評估結果顯示此次群聚的可能原因包括：\n醫護人員對 MERS-CoV 知識不足、醫院感管措施未落實、急\n診室與病房過於擁擠、病患逛醫院的習慣及親朋好友的探病\n文化。此外，南韓報告指出即使病人死亡或出院後數日，仍\n可在病房設備表面以PCR或培養測得病毒，顯示MERS-CoV\n可存活於環境中一段時間，若未遵循感染管制措施，將增加\n院內感染風險。\n(六) 2019 年 8 月至 2020 年 5 月間於沙烏地阿拉伯與卡達陸續發\n生數起小規模家庭群聚感染及疑似院內感染群聚事件。\n(七) 自 2020 年 COVID-19 大流行後，WHO 接獲通報的 MERS-\nCoV 病例數大幅下降，可能因優先監測 COVID-19 使 MERS-\n4\nCoV 的檢驗量減少，及預防 COVID-19 的非藥物介入措施使\n傳播風險下降所致，但 WHO 表示 MERS-CoV 人畜傳染的風\n險仍在。隨著 COVID-19 疫情趨緩，包括 MERS-CoV 在內之\n其他呼吸道病毒監測恢復常態，且暴露於單峰駱駝、動物產\n品或醫療環境等風險持續，WHO 預估未來中東地區將陸續\n報告 MERS-CoV 感染病例，其他國家亦可能報告零星移入\n個案。\n(八) 詳細之國際病例資訊請詳見衛生福利部疾病管制署全球資\n訊網「國際重要疫情資訊」查詢。臺灣地區流行概況詳見衛\n生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "大部分 beta 亞科冠狀病毒之天然宿主為蝙蝠，加上從蝙蝠體內\n分離出的冠狀病毒基因與 MERS-CoV 高度相似，推測蝙蝠可能\n為 MERS-CoV 的天然宿主。但因多數個案並無蝙蝠接觸史，研\n判應存在其他中間宿主。由於自中東當地單峰駱駝可分離出\nMERS-CoV，且基因序列與自確診個案檢體分離出之病毒基因序\n列高度相似，目前已確定單峰駱駝為 MERS-CoV 的中間宿主，\n5\n人類可透過直接或間接接觸受感染的單峰駱駝而被感染。",
  "傳染方式": "（一）人畜共通傳染：\n主要為直接或間接接觸到受感染的單峰駱駝而被感染，感染的駱\n駝可能無症狀，但會經由其口鼻分泌物、糞便、乳汁或尿液排出\n病毒。另曾有研究指出 MERS-CoV 可在低溫(4℃)的駱駝生乳存\n活 72 小時，部分確診病例亦曾飲用駱駝乳。\n目前已在多個國家的單峰駱駝身上發現 MERS-CoV，包括布吉\n納法索、埃及、伊索比亞、伊朗、約旦、肯亞、沙烏地阿拉伯、\n科威特、馬利、摩洛哥、荷蘭、尼日、阿曼、巴基斯坦、卡達、\n西班牙（加那利群島）、索馬利亞、蘇丹、突尼西亞和阿拉伯聯\n合大公國等，MERS-CoV 並在中東、非洲及南亞幾個國家的單峰\n駱駝間形成地區性流行(endemic)。\n雖中東以外地區通報的 MERS-CoV 個案不多，但近期對非洲地\n區因職業暴露於單峰駱駝的群眾進行之血清抗體流行病學\n（seroprevalence studies）調查結果、MERS-CoV 特異性 T 細胞\n反應（MERS-CoV-specific T-cell responses）研究結果以及存在有\n單峰駱駝暴露史之無症狀感染者等證據均顯示，非洲地區亦存在\n6\n人畜共通感染。\n（二）人傳人：\n冠狀病毒主要透過大的呼吸道飛沫顆粒(droplet)，以直接或間接\n接觸到感染者分泌物等方式傳播。MERS-CoV 在人與人之間的\n傳播途徑主要為醫療機構院內感染，另有少數密切接觸者感染個\n案，目前流行地區之社區中尚無持續性人傳人的現象。\n沙烏地阿拉伯、阿拉伯聯合大公國及南韓曾因院內感染發生群聚\n事件。由於群聚事件中感染個案暴露於指標個案的情境多元(包\n括直接接觸、環境接觸，或僅使用共同空間等)，現階段尚無法確\n認何種暴露之感染風險最高，但許多報告指出在換氣不良的環境\n執行會引發大量飛沫微粒的醫療處置(Aerosol Generating\nProcedures, AGP)，若未遵循感染管制措施與穿戴適當防護裝備，\n有導致院內感染之風險。",
  "潛伏期": "2~14 天（中位數為 5~6 天）。",
  "可傳染期": "目前尚無證據可以知道 MERS-CoV 可傳染期為何。急性期病患\n7\n之下呼吸道分泌物通常具有最高的病毒量與傳染性，一般而言發\n病 4 至 10 天時傳染力最強，但只要病人體液或分泌物可分離出\n病毒，則仍具有傳染力。\n八、易致嚴重併發症之高風險族群\n(People at high risk of developing severe disease)\n男性、老年人（大於 60 歲）及具有慢性疾病如糖尿病、慢性肺\n病、腎病和免疫力缺陷者，為受感染後易出現嚴重併發症的高風\n險族群。\n九、治療與預防 (Treatment and prevention)\n(一) 治療：目前無特定抗病毒藥劑，以症狀治療及支持性療法為主。\n體外或小規模臨床試驗中曾被用於治療 MERS-CoV 之藥物包括\n蛋白酶抑制劑(lopinavir/ritonavir)、抗病毒藥物(ribavirin)、干擾素\n(interferon)、恢復期血清與單株抗體等，但均尚無隨機對照試驗\n可證實其效果。\n(二) 疫苗：針對 MERS-CoV 的腺病毒載體(ChAdOx1)疫苗，目前已\n完成第一階段臨床試驗。該疫苗是以 MERS-CoV 的棘蛋白為抗\n8\n原，臨床試驗結果顯示接種一劑後可產生抗體，且安全性無虞，\n將繼續進行第二期臨床試驗。\n貳、病例定義暨檢體採檢送驗事項",
  "感受性及抵抗力": "",
  "病例定義": "詳見附件一「中東呼吸症候群冠狀病毒感染症病例定義暨檢體採\n件送驗事項」。",
  "檢體採檢送驗事項": "詳見附件一「中東呼吸症候群冠狀病毒感染症病例定義暨檢體採\n檢送驗事項」，如有問題請逕洽疾病管制署檢驗及疫苗研製中心\n參、病人及接觸者之處理\n一、個案通報\n(一) 如醫師發現符合「中東呼吸症候群冠狀病毒感染症」通報定義之\n病例時，應於 24 小時內完成通報，必要時，得以電話、電子郵\n件或傳真方式先行通報所在地地方政府衛生局(所)，之後補進行\n書面或網路通報。\n9\n(二) 醫師可至「傳染病通報系統」 （https://nidrs.cdc.gov.tw/login）第\n五類法定傳染病項下，通報「中東呼吸症候群冠狀病毒感染症」\n項目，進行網路通報，若無法上線使用，可逐案填寫「傳染病個\n案(含疑似病例)報告單」，以書面傳真、電子郵件或電話向所在\n地地方政府衛生局(所)通報。\n(三) 所在地地方政府衛生局(所)若接獲醫院傳真、電子郵件或電話通\n報 個 案 後 ， 應 據 以 登 錄 「 傳 染 病 通 報 系 統 」\n（https://nidrs.cdc.gov.tw/login） ；或於醫師網路通報後，檢核該\n院網路通報之資料，以確實向疾病管制署完成通報。\n(四) 地方衛生單位人員於接獲通報後，應立即進行疫情調查，並於 24\n小時內依「中東呼吸症候群冠狀病毒感染症疫情調查及接觸者指\n引 ( 附 件 四 ) 」 至 「 傳 染 病 問 卷 調 查 管 理 系 統 」\n（https://qinv.cdc.gov.tw/S_QINVWEB/a1_Login.aspx）完成「新興\n傳染病類疫調單(附件五)」，並建立密切接觸者名單。\n(五) 臨床醫師如遇「不明原因嚴重肺炎個案」、「不明原因肺炎群聚\n事件」、「醫護人員發生不明原因肺炎」及「臨床出現急性呼吸\n道症狀且發病前 14 日內具疾病流行地區旅遊史個案」，且認為\n無其他可替代的診斷能完全解釋疾病時，應對個案執行適當之感\n染管制措施，並儘速至「實驗室資訊管理系統（LIMS）」完成送\n10\n驗單，且依檢體採集及運送準則，採集咽喉擦拭液、痰液或下呼\n吸道抽取液（為佳）及血清等檢體送本署檢驗及疫苗研製中心檢\n驗。\n二、個案處置\n「符合中東呼吸症候群冠狀病毒感染症通報定義者」之處置說明\n如下(詳如附件二「中東呼吸症候群冠狀病毒感染個案處置流程\n圖」)：\n(一) 符合中東呼吸症候群冠狀病毒感染症通報定義者，請病患配戴外\n科口罩，以傳染病隔離醫院就地收治為原則，收治於單人負壓隔\n離病房或有衛浴設備之單人房，必要時依指示轉送核心照護醫院\n或特殊病原科技照護示範中心。\n(二) 收治醫院應遵循「醫療（事）機構因應中東呼吸症候群冠狀病毒\n感染症之感染管制措施指引」(附件三)。\n(三) 需轉送至核心照護醫院或特殊病原科技照護示範中心時：轉出端\n醫院接獲衛生主管機關通知轉送，應備妥轉診單、病歷摘要、必\n要之維生設備/藥品/醫材，依轉入端醫院約定時間轉送。病患轉\n送之救護車及救護人員由轉出端醫院準備為原則，必要時，得請\n11\n地方主管機關協調之。如果病人狀況允許，應戴上外科口罩，以\n預防病人的呼吸道分泌物噴濺，轉送人員或護送人員在轉送過程\n中應戴上 N95 等級(含)以上口罩；若預期過程中有接觸或噴濺到\n病人分泌物之風險，可視身體可能暴露之範圍及業務執行現況，\n使用手套、隔離衣及護目裝備。有關內容可詳見「醫療（事）機\n構因應中東呼吸症候群冠狀病毒感染症之感染管制措施指引」\n(附件三)。\n(四) 醫療院所收治疑似個案時，應填寫「法定傳染病隔離治療建議單」，\n地方主管機關應於接獲通報次日起 3 日內開立「法定傳染病隔離\n治療通知書」。受隔離治療之個案其後經檢驗，判定為 MERS-\nCoV 陰性；或判定為 MERS-CoV 陽性經隔離治療至醫師判斷症\n狀緩解後 24 小時，且連續 2 次呼吸道檢體 PCR 檢驗陰性（需間\n隔 24 小時），可解除隔離時，由地方主管機關開立「法定傳染\n病解除隔離治療通知書」。\n(五) MERS-CoV 檢驗陰性之個案，如症狀持續或病情惡化時，醫師可\n視病情變化，再次採檢送驗。\n(六) 確定病例由本署轉知移民署管制出境至解除隔離時。\n(七) 倘就醫後評估個案具流行地區旅遊史或居住史，但未符合臨床\n條件時，醫師可綜合研判應採自主健康管理居家照護或就地收\n12\n治，居家照護個案離院前應囑其密切觀察病情並進行自主健康\n管理。倘症狀加劇，應與地方衛生單位人員聯繫，由其協助儘\n速返院複診。居家照護注意事項可參考「中東呼吸症候群冠狀\n病毒感染症自主健康管理居家照護指引」(附件六)；另所在地地\n方政府衛生局（所）應發予「自主健康管理通知書」(附件七)，\n並追蹤其健康狀況至返國後 14 日止。\n三、密切接觸者之處置\n(一) 密切接觸者之定義為曾經與極可能病例或確定病例於出現症狀\n期間內有長時間（大於 15 分鐘）距離 2 公尺以內之接觸者，或\n在無適當防護下提供照護、相處、訪視、接觸病患呼吸道分泌物\n或體液之醫療人員及同住家人。若個案於可傳染期間內曾搭乘航\n空器，應向航空公司或移民署等相關單位調閱接觸者資料，以病\n例同排及前後各兩排(共五排)旅客為原則，如有例外，將另案通\n知。\n(二) 密切接觸者若無症狀則不需採檢，惟若醫療院所發生MERS-CoV\n群聚事件，必要時得就無症狀密切接觸者採檢送驗，特別是曾在\n無適當防護下與患者或其體液有直接接觸者，必要時可重複採檢。\n地方衛生機關應對密切接觸者開立「健康監測通知書」(附件八) 、\n13\n提供相關衛教資訊，以及要求其實施健康監測至與病例最後一次\n接觸後 14 天，並將密切接觸者名單送交所在地疾病管制署管制\n中心。密切接觸者名單造冊可使用 Excel 建檔，俾後續運用。\n(三) 密切接觸者若出現症狀，則比照本工作手冊「參、病人及接觸者\n之處理/二、個案處置」，由地方衛生單位人員協助就醫。\n四、醫療院所處置\n建議醫療院所之門、急診區域應有病人分流看診機制，可參考「因\n應中東呼吸症候群冠狀病毒感染症門診/急診診療感染管制措施\n指引」(附件九)。醫師看診時務必詢問個案旅遊史、職業史、接觸\n史及群聚史(TOCC)，對於疑似病案之處置可參考「中東呼吸症候\n群冠狀病毒感染個案處置流程圖」(附件二)，另基層診所遇有疑\n似病患時，應請其戴上口罩，並於診所內之獨立空間診治病患。\n同時聯絡地方衛生單位或撥打防疫專線 1922，依指示轉診個案。\n請參考「基層診所抗 MERS 五要點」(附件十)。\n14",
  "防疫措施": "一、預防方法\n(一) 欲赴疾病流行地區的民眾，請提高警覺，並注意個人衛生及手部\n清潔，同時儘量減少至醫院及其他人群聚集或空氣不流通的地方\n活動，避免與有呼吸道症狀之病患密切接觸。此外應避免前往當\n地農場、接觸駱駝、食用駱駝等動物生肉或生飲動物奶，以降低\n受感染可能性。老年人或具糖尿病、慢性肺病、腎衰竭及免疫不\n全等慢性病族群，更應謹慎做好適當防護措施。\n(二) 自疾病流行地區入境的民眾，若出現發燒或有急性呼吸道症狀，\n應主動通報港埠檢疫人員，並配合接受檢疫及後送就醫作業，進\n行採檢與醫學評估；返國 14 天內，若出現呼吸道症狀或有發燒\n症狀，則應佩戴一般外科口罩儘速就醫治療，並主動告知醫護人\n員旅遊史。\n(三) 養成「手部衛生及咳嗽禮節」的好習慣：\n1. 請用肥皂和清水或酒精性乾洗手液進行手部衛生。\n2. 咳嗽、打噴嚏時，請用衛生紙遮住口鼻(若來不及，請以衣袖代\n替)，然後將紙丟進垃圾桶。\n3. 有呼吸道症狀期間，請戴上口罩，並儘可能與他人距離保持 1~2\n公尺以上。\n15\n二、消毒\n(一) 負責清潔人員或處理廢棄物人員應被告知需有額外的防護措施，\n並依建議穿戴適當的個人防護裝備。\n(二) 清潔病人經常接觸的表面（如：床頭櫃、床旁桌、床欄、及其他\n病室內的家具等）應每日使用清潔劑或 1：100 的稀釋漂白水\n(500ppm)清潔。清潔浴室或馬桶表面應每日使用清潔劑或 1：10\n的稀釋漂白水(5000ppm)清潔。\n(三) 執行清消工作時，應先以清潔劑或肥皂和清水移除髒污與有機物\n質，再使用濕抹布及合適的消毒劑執行有效的環境清消。若血液\n或有機物質小於 10ml，應以低濃度(500ppm)漂白水覆蓋去汙；血\n液或有機物質若大於 10ml 以上，以高濃度(5000ppm)漂白水覆蓋\n去汙，再以清潔劑或肥皂和清水移除，接續使用濕抹布及合適消\n毒劑進行環境清消。\n(四) 請參閱「醫療(事)機構及門/急診因應中東呼吸症候群冠狀病毒感\n染症之感染管制措施指引」(附件九)，以及「緊急醫療救護服務\n人員載運病人防護措施指引」(附件十一)。\n16\n三、遺體處理\n(一) 在運送過程中應使用屍袋，且工作人員應配戴全套的個人防護\n裝備。\n(二) 屍袋外面如有污物，應以稀釋的漂白水抹拭。\n(三) 在醫院太平間，可以打開屍袋瞻仰遺容。\n(四) 可以清洗屍體和進行入殮準備，但工作人員必須穿戴個人防護\n裝備（包括長袖的隔離衣和手套），並於使用後丟棄；同時可\n採取適當的面部防護，以防受到噴濺。\n(五) 太平間的工作人員和禮儀師必須被告知有生物危害風險。\n(六) 不建議對屍體進行防腐處理，因為血液中可能存在病毒。\n(七) 如果需要進行驗屍，應採用較安全的技術(例如，避免使用動力\n工具)，並配戴全套的個人防護裝備，必要時須在高安全性的驗\n屍房進行驗屍。\n(八) 遺體應於 24 小時內入殮火化。\n(九) 有關個人防護裝備配戴建議詳見「醫療（事）機構因應中東呼\n吸症候群冠狀病毒感染症之感染管制措施指引」(附件三)。\n17\n參考文獻\n1. Middle East respiratory syndrome coronavirus (MERS-CoV), WHO. Available at:\nhttps://www.who.int/health-topics/middle-east-respiratory-syndrome-coronavirus-\nmers#tab=tab_1\n2. Middle East respiratory syndrome: global summary and assessment of risk. 16\nNovember 2022, WHO. Available at: https://www.who.int/publications/i/item/WHO-\nMERS-RA-2022.1\n3. Global technical meeting on MERS-CoV and other emerging zoonotic\ncoronaviruses - meeting summary. 5 October 2022, WHO. Available at:\nhttps://www.who.int/publications/m/item/global-technical-meeting-on-mers-cov-and-\nother-emerging-zoonotic-coronaviruses-meeting-summary\n4. Infection prevention and control during health care for probable or confirmed cases\nof Middle East respiratory syndrome coronavirus (MERS-CoV) infection. 15 October\n2019, WHO. Available at: https://www.who.int/publications/i/item/10665-174652\n5. Clinical management of severe acute respiratory infection when Middle East\nrespiratory syndrome coronavirus (MERS-CoV) infection is suspected: interim\nguidance. 13 January 2019, WHO. Available at:\nhttps://www.who.int/publications/i/item/WHO-MERS-Clinical-15-1-Revision-1\n6. Middle East Respiratory Syndrome (MERS), US CDC. Available at:\nhttps://www.cdc.gov/coronavirus/mers/faq.html\n7. Enhanced replication fitness of MERS-CoV clade B over clade A strains in\ncamelids explains the dominance of clade B strains in the Arabian Peninsula. Emerg\nMicrobes Infect. 2022; 11(1): 260–274. Available at:\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC8812806/#CIT0016\n8. Epidemiological, demographic, and clinical characteristics of 47 cases of Middle\nEast respiratory syndrome coronavirus disease from Saudi Arabia: a descriptive study.\nLancet Infect Dis. 2013 Sep;13(9):752-61. Available at:\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC7185445/\n9. Environmental Contamination and Viral Shedding in MERS Patients During\nMERS-CoV Outbreak in South Korea. Clin Infect Dis. 2016 Mar 15; 62(6): 755–760.\nAvailable at: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7108026/\n10. Factors Associated With Viral Load Kinetics of Middle East Respiratory\nSyndrome Coronavirus During the 2015 Outbreak in South Korea. The Journal of\nInfectious Diseases, Volume 223, Issue 6, 15 March 2021, Pages 1088–1092.\nAvailable at: https://academic.oup.com/jid/article/223/6/1088/5881612?login=true\n11. Safety and immunogenicity of ChAdOx1 MERS vaccine candidate in healthy\nMiddle Eastern adults (MERS002): an open-label, non-randomised, dose-escalation,\nphase 1b trial. The Lancet Microbe, Volume 3, Issue 1, January 2022, Pages e11-e20.\n18\nAvailable at: https://www.thelancet.com/journals/lanmic/article/PIIS2666-\n5247(21)00193-2/fulltext\n12. Stability of Middle East respiratory syndrome coronavirus (MERS-CoV) under\ndifferent environmental conditions. Eurosurveillance,Volume 18, Issue 38,\n19/Sep/2013. Available at: https://www.eurosurveillance.org/content/10.2807/1560-\n7917.ES2013.18.38.20590\n19"
}