{
  "name": "地方性斑疹傷寒",
  "url": "https://www.cdc.gov.tw/Uploads/e9bcb27e-e541-403d-a4f4-d7baea044d66.pdf",
  "疾病概述": "地方性斑疹傷寒又稱鼠蚤型斑疹傷寒，是一種立克次體引起的疾病，其病程和流行\n性（人蝨型）斑疹傷寒類似，有頭痛、畏寒、疲勞、發燒、肌肉酸痛和出疹等現象\n，但較溫和。50%−80%病患會有出疹情形，約在發病第 5 天出現，並會持續 1−4\n天，先出現在軀幹，然後向周圍擴散，但很少出現在手掌及脚掌。大多數患者可自\n行康復，但部分個案可能會有嚴重症狀，若未妥善治療，可能導致肝臟、腎臟、心\n臟、肺臟與腦等器官的傷害。急性腎衰竭、呼吸衰竭等併發症可能會發生，但不常\n見。在各年齡層的致死率依年齡而增加，但均小於 5%。如果要和流行性（人蝨型\n）斑疹傷寒鑑別，可依據當地是否有鼠蚤但並無蝨子的危害、地理位置、流行季節\n等條件加以鑑別。\n實驗室診斷通常用間接免疫螢光染色法（Indirect Immunofluorescence Assay, Indirect\nIFA），但除非血清事先和不同的立克次體抗原吸附，否則難以區別流行性（人蝨型\n）和地方性（鼠蚤型）斑疹傷寒。想區別二者，可以使用聚合酶連鎖反應（PCR\n）進行病原體鑑別。也可用酵素免疫測定法（Enzyme immunoassay, EIA）做初步\n篩檢及細胞培養法做病原體分離。\n地方性斑疹傷寒自2007年列為第四類傳染病，納入法定傳染病監視。",
  "致病原": "Rickettsia typhi。",
  "流行病學": "（一）地方性斑疹傷寒遍布全世界，以亞熱帶和熱帶地區較多，主要發生在有大量\n老鼠存在，且人與鼠居住在同棟或鄰近的建築物之地區，季節性高峰出現在\n夏末及秋天。臺灣屬於散發病例。\n（二）臺灣病例概況\n地方性斑疹傷寒(Endemic Typhus Fever)－1\n2023年5月修訂\n依據 2018 至 2022 年統計資料，以高雄市、屏東縣、彰化縣、臺中市及臺南\n市病例數較多。臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料\n查詢系統」。",
  "傳染窩": "鼠類和一些小哺乳類動物。在自然界以「鼠－蚤－鼠」的循環方式維持傳播，此時\n鼠為傳染窩（通常為 Rattus rattus 和R. norvegicus），但在老鼠為不顯性感染。在臺\n灣傳染媒介為印度鼠蚤（Xenopsylla cheopis），或是貓蚤（Ctenocephalides felis）。\n此兩種蚤寄生於貓、狗、家鼠身上。",
  "傳染方式": "具傳染性的鼠蚤（通常為 Xenopsylla cheopis）在吸血時排出立克次體而污染了叮咬\n部位或其他新鮮的皮膚傷口。偶爾也有因吸入乾了的蚤糞而感染的病例。小袋鼠、\n貓和其他野生或家中動物均可受感染且具有自限性，但這些動物可傳送具傳染性的\n蚤類給人。貓蚤（Ctenocephalides felis）也是一種可能的媒介。",
  "潛伏期": "1～2週，通常為 12天。",
  "可傳染期": "不會直接由人傳染給人。一旦感染蚤體，則可在蚤體中終生存在（約可長至 1 年）\n。",
  "感受性及抵抗力": "感受性無特異性，一旦得病後即具有終身免疫力。",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義暨防疫檢體採檢送驗事項」網頁。",
  "檢體採檢送驗事項": "檢體採檢送驗事項相關資訊請參閱衛生福利部疾病管制署「傳染病檢體採檢手\n地方性斑疹傷寒(Endemic Typhus Fever)－2\n2023年5月修訂\n冊」，或「衛生福利部疾病管制署全球資訊網首頁之檢驗（傳染病檢驗資訊與規定）」\n項下資料。\n（一）病原體檢測\n用含Heparin（10/mL）或EDTA的含抗擬劑採血管採集病人急性期且未投藥\n前的血液5-10 mL，以 2～8°C 方式送至疾病管制署，以聚合酶連鎖反應（PCR\n）作病原體檢測及細胞培養法做病原體分離。\n（二）抗體檢測\n以無菌試管收集病人之血清3 mL，置於 4 mL的螺旋蓋血清瓶中，以 2～8°C\n方式送至疾病管制署，以間接免疫螢光染色法（Indirect Immunofluorescene\nAssay, Indirect IFA）進行抗體檢測。",
  "防疫措施": "（一）預防方法\n１、進行蚤類防治：\n（1）隨時注意家中貓狗等寵物的健康，預防跳蚤上身。如發現家中貓狗等寵物\n有蚤類寄生，建議諮詢獸醫師之協助，或依獸醫師指示施用除蚤藥物。\n（2）在鼠穴入口處及鼠徑上灑佈殺蟲粉劑（如合成除蟲菊精類、有機磷劑或氨\n基甲酸鹽類）等以滅蚤，滅蚤後再施行滅鼠。\n（3）注重居家環境及個人衛生。\n２、進行鼠類防治：居家防鼠的三不政策\n（1）不讓鼠來：封住屋子周圍之老鼠洞及所有空隙，以防止老鼠進入屋內。\n一般房屋的門窗必須裝有金屬紗網或鐵柵，其孔徑不可超過一\n公分。如果木質門戶下被鼠咬囓，應加裝鐵片覆蓋。\n（2）不讓鼠吃：將食物與飲水收藏於適當的封閉容器內，以免引來老鼠覓食而\n地方性斑疹傷寒(Endemic Typhus Fever)－3\n2023年5月修訂\n造成污染。含有食物的垃圾不可隔夜置放，如果無法馬上丟棄\n，應該將垃圾桶加蓋以免引來老鼠。食具與廚具應於使用完畢\n以後儘快清洗，並保持廚房與居處的清潔。時常清洗住家地板\n。\n（3）不讓鼠住：住家附近盡量不要堆積雜物，而屋內陳設應力求簡單，經常保\n持清潔；天花板、夾壁及地板等應盡量避免具有夾層或縫隙，\n以免供給老鼠躲藏與築巢的處所。\n（二）對病人、接觸者及周遭環境之處理\n１、病例通報：依傳染病防治法規定，地方性斑疹傷寒屬第四類傳染病，應於\n診斷後1 週內儘速通報，個案確認後 3天內完成疫調，並於 1週內結案。\n２、隔離：不需要。\n３、消毒：不需要。\n４、檢疫：非例行性檢疫項目。\n５、接觸者接種疫苗：不需要。\n６、接觸者及感染源的調查：調查感染來源及加強蚤類及鼠類防治。\n７、治療方法：首選藥物為 doxycycline。當遇到可能是地方性斑疹傷寒的病患\n時，可立即給予適當的治療，不需等實驗室的診斷確定後才予以治療。\n（三）大流行期之措施\n在有許多病例的流行地區，利用殘效性殺蟲劑對抗鼠蚤，可減少蚤類指數和\n降低鼠類及人類的感染。\n地方性斑疹傷寒(Endemic Typhus Fever)－4\n2023年5月修訂"
}