{
  "name": "小兒麻痺症/急性無力肢體麻痺",
  "url": "https://www.cdc.gov.tw/Uploads/e3d7ff26-713a-45a4-99e7-6858e356da56.pdf",
  "疾病概述": "",
  "致病原": "",
  "流行病學": "（一）在推行預防接種之前，全球各地都有小兒麻痺症的病例。WHO於1988年開\n始積極投入全球根除計畫後，小兒麻痺症病例數從 1988年的35 萬例，下降到2023\n年的12例（截至 2024年2月27日止），WHO並於2015年 9月宣布全球根除第\n二型小兒麻痺病毒及2019年10 月宣布根除第三型小兒麻痺病毒。在2024年初，\n全球僅剩2個流行國家，分別為巴基斯坦及阿富汗。臺灣自 1966 年實施小兒麻痺\n疫苗預防接種計畫後病例顯著下降，惟 1982 年曾爆發全島大流行，計有 1,042 例\n報告病例（98 例死亡），以第一型小兒麻痺病毒感染最多。依病毒檢驗報告資料\n，臺灣自 1983 年以後，即無野生株病毒引起之小兒麻痺症個案，並於 1994 年將\n「急性無力肢體麻痺」納入傳染病通報項目，做為小兒麻痺症監視指標，並持續\n至今。\n（二）臺灣病例概況\n臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "",
  "傳染方式": "",
  "潛伏期": "",
  "可傳染期": "",
  "感受性及抵抗力": "",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義暨防疫檢體採檢送驗事項」網頁。\n2 David L. et al. Control of Communicable Disease Manual. 19th edition.\n3 WHO defines AFP syndrome as \"characterised by rapid onset of weakness of an individual's extremities, often including\nweakness of the muscles of respiration and swallowing, progressing to maximum severity within 1-10 days. The term\n'flaccid' indicates the absence of spasticity or other signs of disordered central nervous system (CNS) motor tracts such as\nhyperflexia, clonus, or extensor plantar responses\" (World Health Organization 1993 WHO/MNH/EPI/93.3. Geneva)\n2024年3月修訂",
  "檢體採檢送驗事項": "（一）詳請參閱衛生福利部疾病管制署「傳染病檢體採檢手冊」。\n（二）接獲 AFP 病例通報後應儘速於發病後 14 天內採集個案 2 次糞便檢體（2 次\n至少間隔 24 小時），以及咽喉擦拭液 1 次。檢體採集後立即冷藏，於 72 小時內\n送達疾病管制署檢驗及疫苗研製中心，檢體運送溫度為 2-8℃（如附件一）。",
  "防疫措施": "（一）AFP 病例及接觸者之處理\n1.病例通報及監視（流程如附件二）\nAFP 為小兒麻痺症監視指標，醫療院所發現有小於15歲的兒童出現任何急性無\n力肢體麻痺現象，但沒有感覺或認知功能障礙時，應於24 小時內通報，並依規\n定採檢送驗。\n在接獲 AFP 病例通報後，衛生局必須儘速連絡轄區 AFP 監視調查小組專家，\n於 48 小時內依據「急性無力肢體麻痺神經學症狀調查表」（可至疾病管制署全\n球資訊網/首頁/傳染病與防疫專題＞傳染病介紹＞第二類法定傳染病＞小兒麻\n痺症/急性無力肢體麻痺＞重要指引及教材＞小兒麻痺症/急性無力肢體麻痺防\n治工作手冊項下下載），進行臨床評量，以研判個案是否符合 AFP 病例定義，\n並於接獲通報後 72小時內將前表上傳至「傳染病個案通報系統」。AFP 監視調\n查小組專家詳見疾病管制署所提供之名冊，請衛生局務必確認填表者是否為\nAFP 監視調查小組專家，疾病管制署方核發調查費用。同時，衛生局需在接獲\n通報後 48 小時內完成「傳染病問卷調查管理系統」之 AFP 疫調內容，包含主\n2024年3月修訂\n要飲水來源、病史、預防接種紀錄、外出和接觸紀錄（含國內旅遊史及出國史）\n等4道題組。\n2.病例研判原則\n（1）調查專家評估符合 AFP 定義者，研判為「確定病例」。\n（2）調查專家評估為不符合AFP 定義者，研判為「不符合疾病分類」。\n3.接觸者處理及感染源調查—必要時進行採檢\n接觸者包括鄰居、同學、親屬、安親班、托嬰處等小於15歲之小朋友。接觸者\n調查是為找尋感染源或瞭解疫情是否擴散，如有需要再進行採檢，以確認是否\n感染。\n4.病例追蹤及病因鑑定\n針對符合 AFP 定義之病例，須於發病日 60 天後，再次請監視調查小組專家進\n行現況追蹤。\n（1）追蹤項目包含個案後續麻痺殘存及恢復情形等，並於發病日起 74 天內完\n成「傳染病問卷調查管理系統」中個案追蹤作業之填答。\n（2）請於 60 天追蹤後 1 個月內，將病人之該次病程完整病歷資料寄至疾病管\n制署，以彙送「傳染病防治審議會－根除小兒麻痺根除成果證明保全組」委員\n進行病因鑑定，以判定最終結果。\n（二）小兒麻痺症病例之監視與應變流程（如附件三）\n1.病例通報\n（1）在前述 AFP 通報至檢驗完成之過程中，若醫師強烈懷疑個案係罹患小兒\n麻痺症，均應隨時通知疾病管制署，以利其實驗室及時採行必要措施或採取「\nAFP 緊急檢驗流程」(如附件四)，以分子生物學方法儘早獲得結果。\n（2）合約或認可實驗室如自腸病毒或呼吸道檢體檢出小兒麻痺病毒，需立即\n採取2次（間隔24小時）適當糞便檢體送疾病管制署確認。\n（3）一旦經上述實驗室檢出小兒麻痺病毒，衛生局需立即調查個案潛伏期旅\n遊史、掌握個案可傳染期接觸者名單、進行健康監視，及督導環境消毒。\n2.隔離：若病人住院，需接觸傳染防護措施(Contact Precautions)。\n3.消毒：被住院病人咽喉唾液或糞便污染的衣物需即時消毒(concurrent\ndisinfection)，病人出院時，應施行終期消毒(terminal disinfection)。原則上醛類\n、鹵素類消毒劑（如市售含氯漂白水）為對小兒麻痺病毒有效之消毒劑，針對\n病人之分泌物或排泄物污染之物品或表面，建議使用 1000ppm 之含氯漂白水\n。\n4.確認檢驗分型結果：待疾病管制署檢驗報告完成，結果若為沙賓疫苗株病毒\n，必須留意病患之 OPV(可能於國外服用)預防接種史及個案是否為免疫不全者\n，並分析個案檢體分離病毒之基因序列與沙賓疫苗病毒之差異。如為疫苗衍生\n2024年3月修訂\n株病毒(Vaccine- derived Poliovirus，VDPV)或野生株病毒所引起之小兒麻痺症\n，則啟動相關應變措施（附件三-藍底），包含執行環境消毒、強化監視系統、\n提高疫苗接種率、加強公眾溝通及衛生教育宣導等，並進行接觸者追蹤及採檢\n，以了解擴散情形，藉由早期發現病例與即時因應，防止疫情持續擴大，繼而\n造成大流行。\n（三）獎勵要點：依傳染病防治獎勵辦法核發獎金。\n（四）預防接種\n口服活的減毒小兒麻痺毒疫苗(Oral polio vaccine, OPV)或注射用不活化病毒疫苗\n(Inactivated polio vaccine, IPV)皆可有效防治小兒麻痺疫情，由於使用 OPV可能導\n致產生疫苗衍生株，進而發生流行，故目前多數國家已多採用 IPV。然而，OPV\n價格便宜，使用方便，服用後刺激身體產生循環抗體(Circulation antibodies)及腸道\n免疫，同時又可由糞便排出，使未接種疫苗接觸疫苗株病毒而產生免疫，仍有國\n家持續使用中。為因應全球第二型小兒麻痺病毒根除，在 WHO 的推動下，2016\n年4月17日至 5月1日間全球已經全面停用含第二型小兒麻痺病毒之 OPV，並持\n續推動於全球根除後全面改用 IPV。\n我國為配合WHO全球改用 IPV之策略，自 2010 年3月起，幼兒全面提供五合一\n疫苗(DTaP-Hib-IPV)，滿2個月時給第一劑，滿 4個月時給第二劑，滿 6個月時給\n第三劑。通常三劑之後，身體即產生足夠保護抗體，但為增強保護力，1歲半時追\n加一劑，並於滿 5 歲至入國小前再追加一劑白喉、破傷風、非細胞性百日咳及不\n活化小兒麻痺混合疫苗(DTaP-IPV/Tdap-IPV)。\n2024年3月修訂\n附件一\n檢體採檢送驗事項\n應保存種類\n採檢項目 檢體種類 採檢目的 採檢時間 採檢量及規定 送驗方式 注意事項\n(應保存時間)\n1.糞便過大時，可用\n扁平木棒將其弄\n發 病 14\n小，放入瓶內，勿\n日內採取以本署提供之\n沾瓶口並旋緊瓶\n2 次糞便密閉廣口塑膠\n蓋。\n糞便 檢體，2瓶採集約 10 g\n2.檢體採集後立即冷\n小兒麻痺 份檢體隔（約荔枝大） 2-8℃\n藏，於 72 小時內\n症/急性無 病原體檢 日或連日新鮮糞便。 (B類生物 病毒株\n送達檢驗單位。\n力肢體麻 測 採取 物 質 包 (30日)\n3.糞便採檢步驟請參\n痺(AFP) 裝)\n考第3.5.5 節。\n發 病 14以病毒拭子之\n見 2.8.5 備註說明及\n咽喉擦 天內採集棉 棒 擦 拭 咽\n咽喉採檢步驟請參\n拭液 咽喉擦拭喉，插入病毒保\n考第3.7節。\n液1次。 存輸送管。\n個案接觸\n必要時採取。\n者（小於\n與個案採檢方式相同。\n15歲）\n2024年3月修訂\n附件二\n2024年3月修訂\n附件三\n2024年3月修訂\n附件四\n2024年3月修訂"
}