{
  "name": "德國麻疹",
  "url": "https://www.cdc.gov.tw/Uploads/c9418616-2600-43c3-840b-41cc4f9a49e4.pdf",
  "疾病概述": "德國麻疹典型臨床症狀包括\n（一）前趨症狀：成人常有 1～5 天的前驅症狀，如輕度發燒、頭痛、疲倦、輕度鼻\n炎（coryza）及結膜炎，耳後淋巴結、枕骨下淋巴結以及頸後淋巴結腫大是常\n見的症狀，有時可見全身性腺體腫大。\n（二）臨床上病人會有輕微的症狀，如輕度發燒、疲倦、鼻咽炎、耳後淋巴結明顯腫\n大，並伴隨全身性不規則丘疹（與麻疹或猩紅熱發疹相似），疹子約維持 3 天\n。感染德國麻疹病毒者約有一半（約 25％～50％受感染者）並無明顯的發疹\n，有部分受感染的人會關節痛或發生關節炎，尤其是成年女性。\n（三）德國麻疹主要影響胎兒，其感染可造成發育中的胎兒產生畸形或死亡，所以很\n受重視。孕婦若在妊娠首 3 個月感染德國麻疹，其胎兒有高達 90％的機會受\n到感染，25％以上的機會會產生先天性德國麻疹症候群（CRS）；感染若在懷\n孕第 16 週以前，胎兒則有 10～20％的機會產生單一先天性缺陷；懷孕第 20\n週以後才得到感染，則生下畸形兒機會很小。\n孕婦若感染德國麻疹病毒會造成死產、自然流產或胎兒主要器官的受損，可能\n是單一或合併出現，包括耳聾、白內障、小眼症、小腦症、心智發育遲緩、開\n放性動脈導管、心房或心室瓣膜缺損、先天性青光眼、紫斑、脾腫、黃疸、腦\n膜腦炎及長骨放射線透度異常（radiolucent bone disease）等。中度或重度的先\n天性德國麻疹症候群在出生時可以被診斷出來，但輕微的往往於出生數月或甚\n至數年後才能發現，甚至無法辨認其與德國麻疹之關聯性。\n（四）併發症：可併發關節炎（成年女性常見）、神經炎、血小板減少（1/3,000）、腦\n炎（1/5,000+），成人比兒童易發生。",
  "致病原": "德國麻疹病毒（Rubella virus）。",
  "流行病學": "德國麻疹的發生為世界性，好發於春季或冬季。其大流行通常為每10～15年一次，\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－1\n2018年5月修訂\n大流行時，先天性德國麻疹症候群也會隨著發生，其發生率在大流行期間可高達活\n產嬰兒的0.4％～3.0％，而在德國麻疹非流行期間約是活產嬰兒的0.05％以內。美國\n本土1964～1965年德國麻疹大流行時，估計約有11,250名孕婦因此而流產，20,000\n名嬰兒得先天性德國麻疹症候群（CRS）。自 1969 年德國麻疹疫苗廣泛使用之後，\n先天性德國麻疹症候群病例已顯著減少。臺灣於1958年至1959年，1968年及1977\n年間曾發生三次大流行，之後德國麻疹在臺灣變成地方性（endemic）傳染病。除了\n1992年，計有10,945例報告病例（當年有13例CRS 確定病例）的中型流行以外，\n不再有全國性德國麻疹大流行。臺灣流行概況詳見衛生福利部疾病管制署「傳染病\n統計資料查詢系統」。",
  "傳染窩": "人。",
  "傳染方式": "德國麻疹可由接觸到感染病人的鼻咽分泌物而傳染（如經由飛沫或與病人直接接觸\n）。在擁擠的環境（如軍營）中，所有易感受宿主皆可能受到威脅。先天性德國麻\n疹症候群（CRS）嬰兒的咽部分泌物和尿液有大量的德國麻疹病毒，可以感染他人\n。有 31％6 個月大的 CRS 嬰兒可分離出病毒，1 歲的 CRS 嬰兒有 7％可分離到病\n毒，甚至到2歲大時，有些病例仍可分離出病毒。",
  "潛伏期": "平均約14～17天，範圍14～21天。",
  "可傳染期": "德國麻疹病人為發疹前 1 週至發疹後至少 4天（約 7 天）。先天性德國麻疹症候群\n嬰兒於出生後數個月仍會傳播德國麻疹病毒。",
  "感受性及抵抗力": "自然感染或接種疫苗均可產生永久性的免疫。有免疫力的母親生下的嬰兒，大約6\n～9個月內有母親抗體保護。",
  "病例定義": "德國麻疹\n詳見衛生福利部疾病管制署「傳染病病例定義」網頁。\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－2\n2018年5月修訂\n先天性德國麻疹症候群\n詳見衛生福利部疾病管制署「傳染病病例定義」網頁。",
  "檢體採檢送驗事項": "請參閱「防疫檢體採檢手冊」（見附錄）或逕洽疾病管制署研究檢驗中心。\n（一）全血、咽喉拭子\n１、目的：病毒分離。\n２、採檢時間：病毒分離檢體最佳採檢時刻為發病初期，即距發病日3日內或\n出疹後1～3日內。\n３、德國麻疹個案：第一次採檢請同時送驗全血（指含EDTA或Heparin的血\n液，至少3mL）及咽喉拭子。\n（二）血清、尿液\n１、目的：檢驗 IgM、IgG 抗體是否存在或增加。\n２、先天性德國麻疹症候群個案：疑似個案送驗血清及尿液，\n個案母親則需送血清檢驗。\n３、德國麻疹：第二次採檢應採血清。\n４、採檢時間：發病初期（第7病日內），若檢查結果為 IgM 及\nIgG 皆陰性或 IgM 陽性、IgG陰性者，則間隔 7日後需再採第二次血清送\n驗，若 IgM 為陰性、IgG為陽性者，一般不需送驗第二次檢體，若對檢驗\n結果產生異議者，則與第一次採檢日間隔2週後，再次送驗血清確認。\n＊如為通報德國麻疹疑似個案，其已達接種年齡但尚未接種之幼兒，如檢驗結\n果通知需再二次採檢者，應提醒家屬等採檢完後，再儘速施打疫苗。\n（三）檢驗結果之意義\n德國麻疹：IgM 抗體陽性及/或相隔 2～4 週 2支配對血之 IgG 抗體力價上昇 4\n倍或以上，皆可支持德國麻疹的診斷。\n先天性德國麻疹症候群（CRS）之診斷要依靠：\n１、嬰兒尿液之病毒培養陽性。\n２、出生後不久 IgM 抗體陽性。\n３、嬰兒 IgG抗體力價可維持2～3個月不降或6個月後還有 IgG抗體。\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－3\n2018年5月修訂",
  "防疫措施": "德國麻疹防治之目的，主要在預防孕婦在懷孕期間受到感染，而產下具先天性\n缺陷之後代。\n（一）預防方法\n１、衛生教育\n（1）針對社會大眾宣導德國麻疹與先天性德國麻疹之傳染方式，以及嬰幼\n期或婦女早期婚前接種疫苗之重要性。\n（2）衛生工作人員應鼓勵易感性宿主接種疫苗，特別是青少年與年輕成人。\n（3）應特別注意非本地出生者之免疫狀況（例如：外籍及大陸配偶、外籍\n勞工等）。\n２、預防接種\n（1）德國麻疹疫苗為活性減毒疫苗，將近98％～99％的易感性宿主可經由\n預防接種產生明顯的抗體反應。\n（2）臺灣自1986年起，針對國中三年級女生全面實施德國麻疹疫苗接種；\n1992年起對出生滿15個月接種一劑麻疹、腮腺炎、德國麻疹混合疫苗\n（MMR），並於 1992~1994 年及 2001~2004 年間分別針對國三以下學\n生及國小五年級以下學童陸續追加一劑 MMR 疫苗，2001 年起於國小\n新生例行再接種一劑 MMR 疫苗。依此推估，1971 年 9 月以後出生的\n女生應已接種過德國麻疹疫苗或MMR 疫苗。\n（3）1987年起全面推動育齡婦女德國麻疹疫苗接種，2001年7月起則改提\n供MMR 疫苗。而為杜絕外籍及大陸配偶因未接種德國麻疹疫苗而感染\n或產下先天性德國麻疹症候群之個案，自 2002 年 1 月起，規定女性外\n籍配偶於辦理居留或定居健康檢查時，應檢具德國麻疹抗體陽性檢驗報\n告或提供德國麻疹預防接種證明，否則應施打麻疹、腮腺炎、德國麻疹\n（MMR）疫苗。而為防治麻疹及德國麻疹境外移入，自2009年1月起，\n針對外籍人士辦理居留或定居健康檢查時，再增列應檢查項目為麻疹及\n德國麻疹之抗體陽性檢驗報告或預防接種證明，2009年9月起，受聘僱\n外籍勞工申請入臺簽證、外籍補習班外語教師申請入國工作三個月以上\n聘僱許可及展延許可，應檢具認可醫院核發之三個月內麻疹及德國麻疹\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－4\n2018年5月修訂\n之抗體陽性檢驗報告或預防接種證明。\n（4）常規預防接種時程：出生滿 12 個月及滿 5 歲至入小學前各接種一劑\nMMR 疫苗。\n（5）接種注意事項請見麻疹章節。\n（二）病人、接觸者及周遭環境之處理\n１、病例通報：當醫師發現疑似德國麻疹或先天性德國麻疹症候群個案時，應\n逐案填寫法定及新興傳染病個案（含疑似病例）報告單，向該地方縣市衛\n生局（所）通報；或逕自「傳染病通報系統 WEB 版」醫師診所版進行網\n路通報。\n（1）德國麻疹\n通報定義：符合前述德國麻疹病例定義之「臨床病例」或「實驗室診\n斷」，即可逕行通報。\n通報時限：24小時內通報。\n※經疫調發現接觸者檢驗陽性，或無症狀但德國麻疹 IgM 陽性者，均\n應通報。\n（2）先天性德國麻疹症候群\n通報定義：符合前述先天性德國麻疹症候群病例定義之「臨床病例」\n或「實驗室診斷」，即可逕行通報。\n通報時限：一週內通報。\n＊ 為持續追蹤以確定是否有 CRS 個案發生，及找尋可能之病例，已運用\n國民健康局出生通報系統資料，積極辦理監視作業。相關作業注意事\n項如下：\nＡ、疾病管制局每週提供自出生通報系統擷取之CRS 相關先天性缺陷\n代碼之新生兒名單，由相關縣市衛生局（以產婦現居地為準）調\n集新生兒與產婦相關就醫產檢之病歷，送疾病管制局進行審查，\n以釐清是否為可能感染病例。\nＢ、衛生局需按月於每月10日前填報「疑似新生兒破傷風及先天性德\n國麻疹症候群個案主動監視統計表」。\nＣ、病歷資料寄送時，請於資料首頁註明監視項目、所屬報表年月、\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－5\n2018年5月修訂\n縣市別。\nＤ、病歷資料請於個案所屬報表月份次兩個月之月底前寄達。（例如：\n99年2月份報表之個案，其資料請於99年4月30日前寄達）\n２、隔離\n（1）於醫院或機構內，應將患者安置於單人房，並避免與懷孕婦女及未具\n免疫力之幼兒接觸。\n（2）疑似（尚未確診前）或確診個案應隔離至出疹後 7 天，才能返回學校\n或工作場所。\n（3）團體機構中（如：軍營、外勞宿舍…等）如發生德國麻疹流行，建議\n應暫時停止休假、外出或侷限活動地點，以減少傳染給其眷屬之機會，\n直至沒有新病例出現21天後（最長一個潛伏期）為止。\n（4）先天性德國麻疹症候群病嬰，可長期排出病毒至 1 歲左右，故此期間\n仍需隔離，避免與懷孕婦女及未具免疫力之幼兒接觸，住院期間應由\n具有抗體之醫護人員照顧，除非個案在出生 3 個月以後的咽喉和尿液\n檢體病毒培養陰性為止。\n３、德國麻疹個案接觸者調查及自主健康管理應注意事項\n（1）對於疑似德國麻疹病例，應立即進行疫情調查，掌握個案在出疹前 7\n天至出疹後 7 天內（可傳染期）之接觸者，並確認其中是否有懷孕婦\n女，特別是懷孕初期者。\n（2）對於孕婦接觸者應確認其德國麻疹免疫力，如不具德國麻疹免疫力，\n於自主健康管理結束後，應請孕婦在產後，儘速持德國麻疹抗體檢查\n陰性證明，至各衛生所或預防接種合約醫院診所，接種 1 劑麻疹腮腺\n炎德國麻疹混合疫苗(MMR 疫苗)。\n（3）德國麻疹個案接觸者自最後1次接觸日起往後推算21天內，應做好自\n主健康管理，接觸者自主健康管理期間應注意事項及追蹤管理原則如\n下：\n(cid:1) 避免接觸孕婦、小於1歲嬰兒、尚未完成MMR 疫苗接種之幼童、\n或免疫不全病人。\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－6\n2018年5月修訂\n(cid:1) 自主健康管理期間仍可正常生活，但應避免出入公共場所、醫院或\n人多擁擠的地方，並儘量佩戴口罩。\n(cid:1) 每日量測體溫1次，注意是否出現疑似症狀。\n(cid:1) 如出現任何疑似症狀如輕度發燒、出疹、全身倦怠、鼻炎、結膜炎、\n耳後淋巴結、頸後淋巴結腫大、關節痛或發生關節炎等，應主動回\n報衛生單位，由衛生單位協助或安排就醫，就醫時應全程佩戴口\n罩，並告知醫師有德國麻疹個案接觸史。\n(cid:1) 應發給每位孕婦接觸者「德國麻疹接觸者自主健康管理注意事\n項」，並依該注意事項妥為衛教，另於其自主健康管理期間，衛生\n單位應每日追蹤其健康狀況，如出現疑似症狀，應儘速安排就醫並\n通報。\n４、孕婦若於懷孕期間疑似感染德國麻疹，或經產檢呈德國麻疹 IgM 陽性者，\n應予以通報，衛生局（所）防疫人員除進行後續防治工作（如疫情調查、\n採檢、病歷送審…）外，並應監視至孕期結束；對其娩出之胎兒亦應進行\n相關檢體採集（臍帶血/血液及尿液）送驗及進行後續病例審查作業，以釐\n清孕婦及胎兒是否感染。\n5、 若於施打 MMR 疫苗後未滿 3 個月內懷孕，經諮詢專家（個案產前檢查之\n醫師）後，如該孕婦未決定終止妊娠者，衛生局（所）防疫人員應監視至\n孕期結束，並完成相關報告送疾病管制局。\n（三）大流行期措施\n１、監視：為掌握德國麻疹疫情，應加強疑似病例與確定病例監視，及感染源\n追蹤與調查。在第一個個案確定後，除例行調查外，建議亦採回溯性調查6\n週前的疑似個案（如：查閱轄區醫療院所就醫者病歷紀錄、工作場所或學\n校缺席個案、該轄區有進行採檢檢驗者）是否有任何疑似德國麻疹症狀；\n如果大流行已被確定，回溯性調查應持續進行，找出可能的疑似個案，直\n到沒有確定個案被發現為止。其相關接觸者之健康監視，應直到最後一例\n發病個案出疹後6週（二倍最長潛伏期）。\n另應提高高危險地區及鄰近縣市之CRS主動監視，於最後一例德國麻疹個案\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－7\n2018年5月修訂\n確診後9個月內，加強注意是否有1歲以下之疑似CRS個案，以發現可能病\n例。在懷孕婦女監視方面，應加強轄區孕婦於最後１例發病出疹個案6週內\n避免接觸任何出疹的個案或必要時限制活動（如：工作或上學…等），及按\n時接受產檢與例行性檢查（如：第一孕期德國麻疹抗體之檢驗）之重要性，\n若經產檢檢驗無德國麻疹抗體者，應注意孕程之健康狀況，並提醒於產後\n接種德國麻疹相關疫苗，以免遭受感染；當孕婦於孕程中出現任何德國麻\n疹疑似症狀時，醫師應特別注意其胎兒健康狀況，並進行適當醫療處置。\n２、通報：加強醫師及相關防疫人員對疑似病例與確定病例之通報，除符合德\n國麻疹通報定義外，對有發燒及下列症狀：「出疹、頸部或頭部淋巴結腫大、\n關節炎／關節痛」之一者，都應注意診治及通報。\n３、檢驗：發現任何疑似病例與確診病例，均需進行相關檢體採集及送驗。\n４、隔離：疑似病例（尚未確診前）與確定病例均需隔離至出疹後7天。\n５、預防接種：若疫情恐有擴大之虞，針對易感性接觸者建議在暴露後 3 天內\n儘早接種疫苗，以控制病毒傳播。如接種完後 7～10天內，有出現疑似德國\n麻疹症狀（如：出疹、咳嗽、鼻炎、發燒、頸部淋巴結腫大或關節炎／關節\n痛..等）應儘速進行相關防治措施（如：戴口罩至出疹後 7 天、注意個人及\n環境衛生…等）及採集相關檢體（血液、咽喉拭子及尿液）送驗，俾利進一\n步釐清是否為真正感染或疫苗引起。\n６、告知醫療機構及社會大眾德國麻疹流行情形，以便發現並保護易感性懷孕\n婦女。\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－8\n2018年5月修訂\n德國麻疹之傳染途徑、診斷、檢驗、治療及處置流程\n接 致病因子在\n觸\n唾液中，以其\n感\n為媒介感染\n染\n傳染病防治法\n第43、44、45條規定\n採取適當防治措施，\n必要時得隔離治療\n(1)關節炎（成年女子多） (2)神經炎\n併發症 (3)腦炎 (4)血小板減少性紫斑症\n(5)亞急性硬化性全腦炎（SSPE）\n預防 活性減毒疫苗（MMR疫苗）\n1.第3～28病日內採取2支配對血清樣本送疾病管制局檢驗並進行病\n檢查\n例調查。\n2.血清抗體檢查：ELISA法測定血清中IgM及IgG抗體\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－9\n2018年5月修訂\n飛\n沫\n感\n染\n1.會有輕微的症狀\n(1)輕度發燒、(2)疲\n倦、(3)輕度鼻炎、(4)\n症\n淋巴結腫大：枕骨下、\n耳後、(5)斑丘疹：全\n身性，約維持3天。\n2.傷害胎兒，孕婦感染會\n狀\n造成死產、自然流產或\n胎兒主要器官受損。\n致病因子 流行病學的特徵\n德國麻疹病毒 好發於春季或冬季\n潛伏期：平均14～17日(範圍14～21天)\n病例定義\n傳染病防治法\n第39條規定\n符合以下三條\n件者：\n24小時內向主管機\n1. 急性全身出\n關報告（第二類傳染\n現斑丘疹\n2. 耳溫或肛溫 病）\n≧37.2℃\n3. 關節炎、頸部\n或頭部淋巴\n腺腫大、或結\n膜炎等症狀\n之一者\n先天性德國麻疹症候群傳染途徑、診斷、檢驗、治療及處置流程\n經\n孕婦因病毒血\n胎\n症經胎盤感染 盤\n感\n達到胎兒\n染\n傳染病防治法\n第43、44、45條規定\n採取適當防治措施，\n必要時得隔離治療\n孕婦（特別是懷孕前3個月），若接觸德國麻疹病人，應即刻抽血檢查是\n預防 否無德國麻疹保護抗體或檢驗血中德國麻疹特異 IgM 抗體，以期早期預\n防\n1.第3～28病日內採取血清樣本送疾病管制局檢驗並進行病例調查。\n檢查 2.中、重度先天性德國麻疹在出生時可以診斷出，在臨床上辨認，但輕微\n的往往於出生數月或甚至數年後才能發現。\n德國麻疹及先天性德國麻疹症候群(Rubella & Congenital Rubella Syndrome)－10\n2018年5月修訂\n(1) 白內障\n(2) 先天性心臟病 症\n(3) 聽力障礙\n(4) 小腦症、小眼\n狀\n症\n(5) 紫斑、黃疸\n致病因子 流行病學特徵\n德國麻疹病毒 與德國麻疹平行發生\n潛伏期：約14～17日\n病例定義 傳染病防治法\n第39條規定\n新生兒具下面第一項之任\n何一種缺陷以外，還要有第\n1週內向主管機關報\n二項之任何一種缺陷：\n1. 先天性白內障、先天性青 告（第三類傳染病）\n光眼、色素性視網膜病變\n、先天性心臟病（常見：\n開放性心臟導管、肺動脈\n瓣狹窄）\n2. 紫斑症、閉塞性黃疸（24\n小時內發生）、脾腫大、\n小腦症、心智發育遲緩、\n腦膜腦炎或長骨放射線\n透度異常"
}