{
  "name": "日本腦炎",
  "url": "https://www.cdc.gov.tw/Uploads/bd236e3d-cbdf-4e56-a637-085d0df73701.pdf",
  "疾病概述": "日本腦炎係感染日本腦炎病毒所引起的急性腦膜腦炎，受損部位包括腦、脊髓及\n腦膜。感染日本腦炎病毒大部分無明顯症狀，約有小於 1%的感染者會出現臨床\n症狀，最常見的臨床表現是急性腦炎。有症狀者通常一開始出現非特異性症狀，\n如發燒、腹瀉、頭痛或嘔吐等，症狀輕微者的臨床表現為無菌性腦膜炎或不明原\n因發燒，嚴重者，則出現意識狀態改變、全身無力、高燒、局部神經障礙（腦神\n經功能損傷、輕癱等）、運動障礙、帕金森氏症候群（Parkinsonism，因錐體外系\n統功能受損，而有面具樣臉、齒輪狀僵直、舞蹈手足徐動症）、神智不清、對人時\n地不能辨別等，甚至昏迷或死亡。日本腦炎的致死率約 20%至30％，存活病例中，\n約30%至50％有神經性或精神性後遺症，其產生的神經性後遺症包括不正常肌張\n力、語言障礙、運動肌無力、腦神經及錐體外系統異常的神經功能缺損等。精神\n性後遺症以脾氣暴躁、性格不正常為主，智力不足則常發生在小孩。\n日本腦炎與腸病毒、腮腺炎病毒、黴漿菌、皰疹病毒及其他病毒引起的腦炎及腦\n膜炎不易鑑別，需要以病毒的培養或分子生物學、血清學檢驗協助診斷。",
  "致病原": "由黃病毒科（Flaviviridae）下，黃病毒屬（Flavivirus）中的日本腦炎病毒（Japanese\nencephalitis virus）引起。",
  "流行病學": "發生在北起西伯利亞、日本延伸至臺灣、菲律賓、馬來西亞，印尼、澳大利亞之\n間的西太平洋諸島嶼，及由韓國至中國、尼泊爾、中南半島、印度、斯里蘭卡之\n間的東亞地區。臺灣流行概況如下：\n（一）流行季節主要在每年 5至10月，病例高峰通常出現在 6 至7月。\n（二）1967年發生率與死亡率居歷年之冠，通報病例數達1,024 例，其中確定病\n例 273 例，死亡 206 例。當年通報病例及確定病例的 10 萬人口發生率分\n別為7.66 和2.04，10萬人口死亡率為 1.54。\n（三）1968年實施全面幼兒日本腦炎預防接種以來，病例逐年減少。近10年（2013\n至2022年）通報病例發生率為每 10萬人口1.04至2.14，確定病例發生率\n日本腦炎（Japanese Encephalitis）－ 1\n2023年3月修訂\n則為0.07 至0.16。\n（四）依據衛生統計資料顯示，1956至 1966年通報病例中，81.4%為 0 至9 歲，\n15.2%為 10 至 19 歲。而自 1998 年以來，九成以上的確定病例年齡在 20\n歲以上，臺灣日本腦炎病例轉以成人為主。主要原因可能有二：（1）實施\n全面幼兒日本腦炎預防接種；（2）鄉村都市化，養豬戶集中化等，使人與\n病媒蚊接觸機會逐年降低，導致高年齡層易感性宿主增加。\n（五）臺灣日本腦炎的病媒蚊主要為三斑家蚊、環紋家蚊和白頭家蚊。流行初期\n利用動物→蚊→動物的方式傳播，當流行範圍擴大後出現動物→蚊→人的\n途徑。臺灣以豬為主要的增幅動物（amplifying animal），豬將病毒增幅後\n開始人的流行。1999 至 2007 年臺灣南部豬隻日本腦炎血清抗體監測結果\n發現，每年都大約在豬抗體陽性率超過 50％之後1至2 週，出現當年流行\n季的首例確定病例。\n（六）各縣市均曾有確定病例發生，流行地區遍及全臺灣，惟均為散發病例。\n（七）臺灣病例概況：詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "流行期的傳染窩以豬、鳥類為主。但是非流行期病毒越冬的機制則尚未完全瞭解，\n可能由帶病毒的蝙蝠、爬蟲類、兩棲類或殘存的蚊卵或成蚊，把病毒帶過冬天後\n再開始新的流行期。",
  "傳染方式": "日本腦炎是由病媒蚊傳播的疾病，臺灣以三斑家蚊、環紋家蚊及白頭家蚊為主要\n的傳播媒介。豬、鳥類及許多動物因被帶有日本腦炎病毒的病媒蚊叮咬而受到感\n染，而未帶病毒的病媒蚊則在叮咬正處於病毒血症期（viremia）的動物時受到感\n染。",
  "潛伏期": "通常為5至15天。",
  "可傳染期": "日本腦炎之傳播須經由具有感染力的病媒蚊叮咬，人不會直接傳染給人，且日本\n腦炎病毒在人體內病毒血症的濃度低、時間短，所以病人的血液中通常測不到病\n毒的存在。\n日本腦炎（Japanese Encephalitis）－ 2\n2023年3月修訂\n臺灣的病媒蚊感染來源大部分來自豬，蚊子一旦被感染則終生具感染力。豬及鳥\n類的病毒血症期通常為 2至5天，但在蝙蝠、爬蟲類及兩棲類，尤其是在冬眠時，\n期間可能延長。",
  "感受性及抵抗力": "通常小孩及老人感染後較容易發生臨床症狀，其他年齡層則較多為不顯性感染。\n在高流行地區由於輕度感染或不顯性感染很普遍，一般成人大多對當地病毒株已\n有免疫力，易感染者主要為小孩。",
  "病例定義": "請參閱衛生福利部疾病管制署「傳染病病例定義暨防疫檢體採檢送驗事項」。",
  "檢體採檢送驗事項": "依據傳染病防治法，日本腦炎屬於第三類傳染病，應於一週內完成通報，並採集\n檢體送驗。檢體採檢送驗事項相關資訊請參閱衛生福利部疾病管制署「傳染\n病檢體採檢手冊」，與「衛福部疾管署全球資訊網首頁之檢驗（傳染病檢驗\n資訊與規定）」項下資料。",
  "防疫措施": "（一）預防方法\n１、日本腦炎預防接種：全年提供疫苗接種。\n（1） 臺灣自 1960年代推動日本腦炎預防接種，使用的是以鼠腦製程之不\n活化日本腦炎疫苗（inactivated mouse brain-derived JE vaccine），為\n順應疫苗產製技術轉變與使用趨勢，自 2017 年 5 月 22 日起改採用\n細胞培養製程之活性減毒嵌合型日本腦炎疫苗（live attenuated JE\nchimeric vaccine）。\n（2） 活性減毒嵌合型日本腦炎疫苗幼兒常規接種時程：\n應接種 2劑，出生滿15個月接種第 1劑，間隔12 個月接種第2劑。\n而經醫師評估不適合接種活性減毒嵌合型日本腦炎疫苗者，地方政\n府衛生局（所）有提供不活化日本腦炎疫苗，可請醫療院所協助申\n請，依其接種時程完成。\n（3） 針對已接種鼠腦製程之不活化日本腦炎疫苗的幼童，為維護其免疫\n力及疫苗保護效果，依據「衛生福利部傳染病防治諮詢會（ACIP）」\n日本腦炎（Japanese Encephalitis）－ 3\n2023年3月修訂\n建議，訂定疫苗銜接原則如下：\nA. 已接種 1劑鼠腦製程不活化日本腦炎疫苗：\n與前一劑鼠腦疫苗間隔14 天以上接種第1劑，間隔 12個月接種第2\n劑。\nB. 已接種 2劑鼠腦製程不活化日本腦炎疫苗：\n與最後一劑鼠腦疫苗間隔至少12個月後接種1劑，其後不必再追加。\nC. 已接種 3劑鼠腦製程不活化日本腦炎疫苗：\n滿 5歲至入學前接種1劑，與最後一劑鼠腦疫苗間隔至少 12個月。\n（4） 成人若居住地或工作場所接近豬舍、其他動物畜舍或病媒蚊孳生地\n點等高風險地區，建議於流行期前（每年 3-4 月）自費接種日本腦\n炎疫苗，若至流行地區旅遊，可至旅遊醫學門診諮詢，並依醫師之\n評估建議自費接種疫苗。\n２、對民眾宣導有關疾病傳播及預防病媒蚊叮咬的方式。針對往年病例發生地\n區之民眾，加強辦理衛教宣導及教育講習。\n（1） 於流行期作好自我保護措施，可穿著淺色長袖衣褲，身體裸露處使\n用政府主管機關核可含 DEET、Picaridin 或 IR3535 之防蚊藥劑，以\n避免蚊蟲叮咬，降低感染風險。\n（2） 建議安裝紗門、紗窗及使用蚊帳。\n（3） 避免於病媒蚊活動的高峰期，於豬舍、其他動物畜舍或病媒蚊孳生\n地點附近活動。\n３、病媒蚊防治策略\n（1） 流行期前之病媒蚊高峰時段（每年 3-4月），於高風險地區懸掛誘蚊\n燈，以降低病媒蚊密度。\n（2） 消滅病媒蚊幼蟲\nA. 施藥時機：每年 3月至5月間。\nB. 施藥範圍：前 1 年曾發生確定病例及其鄰近可能有病媒蚊孳生地點\n之村里，以村里為單位，針對水稻田、池塘及灌溉溝渠等場所配合\n農耕活動（施肥、噴藥等）至少實施一次投放殺幼蟲劑工作。\nC. 作業方式：使用行政院環境保護署核可之殺幼蚊環境衛生用藥。至\n日本腦炎（Japanese Encephalitis）－ 4\n2023年3月修訂\n於亞培松，則因疾病管制署實驗顯示對蚊蟲具有吸引力作用，不建\n議用於幼蚊防治上。\n（二）病人、接觸者及環境之處理\n１、病患隔離：不需要。\n２、環境消毒：不需要。疫情調查後，對病例可能感染地點，且具高風險之場\n所（如禽畜養殖場），可採用誘蚊燈誘捕病媒蚊。\n３、病例調查及其預後追蹤：確定個案須辦理疫情調查及其預後追蹤。第一次\n追蹤日期應為第一次疫情調查日期、第二次追蹤日期為個案發病後一個\n月、第三次追蹤日期為個案發病後六個月。\n４、接觸者及感染源調查：地方政府衛生局接獲確定病例通知，應立即進行個\n案訪視及衛教宣導，並落實疫情調查及維護傳染病個案通報系統、傳染病\n問卷調查管理系統相關資料之完整性；如發現暴露於相同感染源之接觸者\n有疑似症狀時，應進行疫情調查及採集檢體送驗，並請該名接觸者儘速就\n醫。\n（三）流行期進行醫療院所訪視，提升醫護人員通報警覺。\n日本腦炎（Japanese Encephalitis）－ 5\n2023年3月修訂"
}