{
  "name": "桿菌性痢疾",
  "url": "https://www.cdc.gov.tw/Uploads/b44c0e25-23c8-49a5-ac3f-aadddb876058.pdf",
  "疾病概述": "桿菌性痢疾是由志賀氏桿菌感染所引起的急性腸道疾病，細菌進入人體後，可耐胃\n酸，通過胃及小腸後侵入大腸細胞而致病 1。常見症狀為腹瀉（一天內 3 次以上且為稀\n便或水樣便，或次數高於平常排便狀況）伴隨發燒、噁心，有時會有毒血症、嘔吐、腹\n痛及裏急後重（tenesmus）等。患者因黏膜潰瘍及腸隱窩微潰瘍導致糞便中有時會有血\n液或/及黏液。曾有報告指出感染的孩童發高燒或電解質異常時，偶而會發生全身性癲癇\n發作（generalized seizures），通常未治療即緩解。菌血症（bacteremia）相當罕見，最常\n發生在5歲以下孩童或免疫功能降低的病人，如 HIV感染者、癌症患者或嚴重營養不良\n者。\n桿菌性痢疾通常具自限性（self-limited），免疫功能正常的患者，病程平均 5～7天，\n病情嚴重度及死亡率與患者的年齡、營養狀況及病原菌血清型有關。Shigella dysenteriae\ntype 1 會產生Shiga toxin，此Shiga toxin 具有腸毒性、細胞毒性及神經毒性 2，因此會導\n致較高的疾病嚴重度，所引起的併發症包含毒性巨結腸症（toxic megacolon）、腸穿孔（\nintestinal perforation）及溶血性尿毒症候群（hemolytic uremic syndrome, HUS），住院患\n者死亡率高達20％。\n輕微或無症狀感染也可能發生，Shigella sonnei 引起之感染，病程較短，症狀較輕，\n除了免疫功能受抑制的感染者外，鮮少造成死亡。感染 S. flexneri 特定血清型的患者，\n約2％發生反應性關節炎（reactive arthritis），多數的患者症狀持續數月至一年，且可能\n發展為慢性關節炎2-4。",
  "致病原": "志賀氏桿菌為革蘭氏陰性菌，無鞭毛不具運動性，無內孢子，直徑約 0.5～1.5μm，\n長約1.0～4.0μm，屬於腸道桿菌科（Enterobacteriaceae），志賀氏菌屬（Shigella），分為\nS. dysenteriae（subgroup A）、S. flexneri（subgroup B）、S. boydii（subgroup C）及S. sonnei\n（subgroup D）四個亞群、50種血清型。",
  "流行病學": "（一）分佈於全球，腹瀉疾病中約有 5-15%係由志賀氏桿菌引起 3，估計每年罹患桿\n桿菌性痢疾(Shigellosis)－1\n2022年7月修訂\n菌性痢疾人數為 8 千萬至 1.65 億人，並造成 60 萬人死亡 5，在熱帶、亞熱帶\n地區為地方性流行病，約有8成病例發生在亞洲6。群聚感染常發生在擁擠或\n可能接觸排泄物、衛生條件較差之處，如：監獄、托兒所、療養院、難民營或\n有男男間不安全性行為者4。\n（二）在資源有限的國家，血清型以 S. flexneri 為主，在已開發國家則以S. sonnei 為\n主要之血清型別。三分之二的病患及大半死亡病例為 10 歲以下幼童，小於 6\n個月之嬰兒甚少罹患此病，哺餵母乳對嬰幼兒具保護效果，家屬之次波感染率\n高達40％4。\n（三）依傳染病監測資料顯示，臺灣近 5 年本土桿菌性痢疾發生率約每十萬人口\n0.48人，常見血清型別為 S. sonnei 及S. flexneri，男性發生率較女性為高，其\n中男性桿菌性痢疾個案約有 6、7 成合併人類免疫缺乏病毒（HIV）感染，現\n為我國桿菌性痢疾個案之主要組成；此外，亦發現自糞便或肛門拭子以外之檢\n體（血液或尿液）檢出志賀氏桿菌之個案。臺灣流行概況詳見衛生福利部疾病\n管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "人類是唯一之帶菌者。然而，靈長類動物也曾發生集體感染，亦有報告指出猴子、\n兔子、小牛、小豬及雞等可受感染7。",
  "傳染方式": "（一）主要藉由直接或間接的糞口傳染。有症狀患者或無症狀帶原者於解便後，若未\n澈底清潔受污染的手或指甲，則可能經由直接身體接觸或經由處理食物、飲水\n、其他物品時，間接造成病原體傳播。蒼蠅亦可能將病菌帶到食品，另外，也\n可能經由受糞便污染的遊憩用水而傳播 4。\n（二）已有多篇研究指出，近年來發生男男間性行為者的抗藥菌株群聚事件有增加的\n趨勢8-10。",
  "潛伏期": "通常1～3天，S. dysenteriae type 1 的潛伏期短則12～96小時，有時長達 1週4。\n桿菌性痢疾(Shigellosis)－2\n2022年7月修訂",
  "可傳染期": "急性感染後至糞便中不再檢出病菌通常不超過 4 週，但偶爾可見無症狀帶菌者傳染\n期可能持續數月，適當的抗生素治療能縮短可傳染期至幾天4。",
  "感受性及抵抗力": "10到100個病原體即可致病。孩童、有男男間不安全性行為者、HIV感染者、老人\n、虛弱、營養不良與至開發中國家旅行者為風險族群；小於 10 歲的孩童有較高的死亡\n率4。目前沒有疫苗可預防桿菌性痢疾3。",
  "病例定義": "(一) 詳見衛生福利部疾病管制署「傳染病病例定義暨防疫檢體採檢送驗事項」。\n(二) 通報程序\n1. 依傳染病防治法規定，桿菌性痢疾屬於第二類傳染病，應於 24小時內完成\n通報。\n2. 長期照護矯正機關（構）易發生桿菌性痢疾群聚事件，相關人員應注意早期\n辨識及報告地方衛生主管機關，以及早控制疫情。\n(三) 疫調作業\n地方衛生主管機關接獲轄區內有通報病例發生時應立即訪視並於 48 小時內完\n成疫調，並至疾病管制署傳染病問卷調查管理系統填寫疫調單。",
  "檢體採檢送驗事項": "（一）請參閱「傳染病檢體採檢手冊」或逕洽疾病管制署檢驗及疫苗研製中心。\n（二）由患者臨床檢體分離出 Shigella 作細菌學診斷。Shigella 在體外僅能存活短暫\n時間，因此，採檢後應立即送驗並迅速進行培養以提高培養率。",
  "防疫措施": "（一）預防方法\n1. 注重手部衛生，養成飯前、便後、更換尿布後、接觸病人或動物後或接觸食\n物前以肥皂及清水正確洗手的習慣，為阻斷傳染的最重要措施。無法取得肥\n皂和水時，可使用酒精性洗手液 5,11。食品從業人員、第一線會直接接觸到\n病人之醫療照護工作人員、長期照護矯正機關（構）工作人員應特別注意經\n桿菌性痢疾(Shigellosis)－3\n2022年7月修訂\n常洗手。\n2. 避免與有腹瀉症狀者發生口對肛門的接觸。由於復原後數週，糞便中仍可能\n帶有病原體，因此，性行為前後應清洗生殖器、肛門及洗手；另因桿菌性痢\n疾亦可能無症狀傳染，故應避免不安全性行為（如口對肛門的接觸）。\n3. 修建沖水式馬桶廁所。無衛生下水道的地區，糞便應經化糞池處理才能排出\n。廁所內要有阻絕或消滅蒼蠅裝置（如紗窗等），充分供應衛生紙及設置洗\n手臺，以免糞便污染手指。野營時，糞坑應遠離營區，且設在飲用水源之下\n游。\n4. 水源或蓄水設施與污染源（如廁所、化糞池等）應距離 15公尺以上。供水\n系統之水源應予保護，原水經淨化處理並加氯消毒。旅行或野營時，個人或\n團體用水應加氯、用化學品，或煮沸消毒。\n5. 注意飲食及飲水衛生，不可生飲、生食。使用安全水源與食材，生食與熟食\n要分開處理。\n6. 以紗窗、殺蟲劑噴霧法或含殺蟲劑誘餌來殺滅蒼蠅。經常清除垃圾，廁所加\n裝紗窗，使蒼蠅無法孳生。\n（二）病患、接觸者及周遭環境處理\n1. 病患處理\n(1) 隔離措施\nA. 病患如能做好個人衛生，並避免排泄物污染環境，即無施行隔離之必\n要；如無法維持個人衛生，有污染環境及傳染他人之虞，必要時，地\n方衛生主管機關得依傳染病防治法第 44條、第45 條及「法定傳染病\n病患隔離治療及重新鑑定隔離治療之作業流程」，對病患施行隔離治\n療。所開立之「法定傳染病隔離治療通知書」及「法定傳染病隔離治\n療解除通知書」應上傳衛生福利部疾病管制署「傳染病個案通報系統\n」，俾利後續審查。\nB. 病患如採住院治療，住院期間應採接觸隔離；患病期間，應注意個人\n良好衛生習慣、使用肥皂正確洗手、物品及衣物消毒、排泄物處理及\n環境衛生之消毒工作；避免共用毛巾；廁所應提供充足之衛生紙，如\n廁後一定要使用清水及肥皂澈底洗手，避免污染環境；病患如有照顧\n桿菌性痢疾(Shigellosis)－4\n2022年7月修訂\n者，亦應教導其協助處理排泄物後，必須使用清水及肥皂澈底洗手。\nC. 如病患為食品從業人員、第一線會直接接觸到病人之醫療照護工作人\n員、長期照護矯正機關（構）工作人員，不得從事與食品接觸或照護\n病患、老人及小孩之工作，至解除追蹤管理為止 4, 11。\nD. 如病患為托育機構收托嬰幼兒，應安置於獨立或隔離空間，或由家長\n帶回，與其他健康嬰幼兒作適當隔離，直至症狀完全緩解始可返回機\n構 11-14。\nE. 罹病期間，應注意以下事項：\na. 應注意個人良好衛生習慣，避免共用毛巾，適當消毒使用物品、衣\n物、排泄物及環境。\nb. 應避免至三溫暖、水療館等休憩用水設施，直到症狀完全緩解15。\nc. 應避免發生性行為，直至症狀緩解至少滿1週，尤其避免肛吻、肛\n交、口陰交等不安全性行為 11。\nd. 症狀緩解後病原體仍可能經由糞便排出長達數週，需持續注重個\n人衛生。\n(2) 治療方法\nA. 人類是志賀氏桿菌的唯一宿主，因其具高傳染性，為防範疫情蔓延，\n使用抗生素治療，可以縮短病程，並降低他人感染之風險。\nB. 由於抗生素廣泛使用，抗藥性菌株在世界各地多有發現，並且對多種\n藥有抗藥性（臺灣志賀氏桿菌抗藥性監測報告詳見衛生福利部疾病管\n制署「抗藥性監測報告」），因此建議所有臨床分離菌株，均應執行藥\n敏試驗，以確保治療效果。在藥敏試驗結果尚未出來前，經驗性用藥\n首選為第三代頭孢子菌素如 ceftriaxone，必要時，再依藥敏結果調整\n用藥。\n(3) 病例追蹤管理\nA. 停止服藥治療後 48 小時以上，連續兩次採集糞便檢體複檢，兩次採\n檢應間隔 24 小時以上，兩次檢驗結果皆為陰性者，始得解除追蹤管\n理 11。\nB. 複檢檢體應隨防疫檢體送驗單送檢驗單位檢驗，送驗單上應註明「複\n桿菌性痢疾(Shigellosis)－5\n2022年7月修訂\n檢」。\n2. 消毒：\n(1) 病患如使用沖水式馬桶，其糞便、尿液可直接排放。\n(2) 以0.05~2%（500~20,000 ppm）之含氯漂白水消毒。\n消毒濃度 0.05% (500 ppm) 0.2% (2,000 ppm) 2% (20,000 ppm)\n消毒對象 手、皮膚、衣服 地板、床、餐具及 排泄物、遺體\n其他個人用品\n3. 接觸者處理：\n(1) 接觸者包含共同暴露可疑感染源者、照顧者、有口對肛門接觸者及同住\n者。\n(2) 地方衛生主管機關應對接觸者進行調查，並依風險程度採集檢體檢驗，\n同時加強衛生教育以避免感染。有症狀之接觸者不得從事與食品接觸或\n照護病患、老人及小孩之工作，應至無症狀滿 48 小時且檢驗陰性，始\n可解除限制 12。\n(3) 旅行團如有通報個案時，所有團員均應追蹤調查，有症狀者應予採檢。\n(4) 通報個案如為食品從業人員或長期照護矯正機關（構）工作人員時，相\n關防治工作應採取嚴謹措施，以免疫情擴散：\nA. 經由疫調研判，其工作場所之接觸者必要時應逐案採檢。\nB. 該通報個案如經檢驗為確定病例，且經衛生單位研判疫情有擴散之虞\n時，則其工作場所之接觸者不論有無症狀，均應暫時停止從事相關工\n作，俟採驗結果呈陰性後，始可解除限制。\n4. 感染源調查：\n(1) 調查感染源或可能傳播途徑時，應從特定對象著手，如食品從業人員或\n長期照護矯正機關（構）工作人員、訪客、住民、共同生活人員及其接\n觸人員等，並針對可疑的飲水、用水或休憩用水暴露史、食物、居家環\n境、病媒、旅遊史、有無與疑似病例或確定病例接觸史、社區流行狀況\n或疑似腹瀉群聚等事件、相關病例發病時序及病原菌血清或分子分型等\n進行調查。\n(2) 為追蹤桿菌性痢疾感染源之目的時，所有疑似感染來源（例如廚工或看\n桿菌性痢疾(Shigellosis)－6\n2022年7月修訂\n護等），不論有無疑似症狀均應予採樣檢驗。\n（三）流行疫情之措施\n1. 當發生腹瀉群聚事件時，於尚未查出特定之病因前，學校或機構應立即向轄\n區衛生主管機關報告並配合執行人員分流等相關防治工作。地方衛生主管\n機關應同步調查食品及飲水是否受污染，並採取衛生相關管理措施。\n2. 不建議預防性投藥。\n3. 宣導飯前便後、接觸或處理食物前，確實使用肥皂洗手、安全飲食、病媒防\n制之重要性。\n4. 學校或機構於發生桿菌性痢疾群聚事件時，或疫情調查懷疑有共同感染源\n時，需考量水源或食物污染之可能性。若懷疑為水源污染，應採取水樣（包\n括進水口、蓄水池、水塔及洗手臺等），由地方衛生主管機關進行大腸桿菌\n檢驗。\n5. 化糞池投放食用紅色色素檢測水源（包括水井或地下蓄水池），可評估水源\n有否遭受化糞池滲漏污染（操作方法如附件）。\n參考資料\n1. G.N. Schroeder and H. Hilbi. Molecular pathogenesis of Shigella spp.: controlling host\ncell signaling, invasion, and death by type III secretion. Clin Microbiol Rev, 2008. 21(1):\np. 134-156.\n2. S.K. Niyogi. Shigellosis. J Microbiol, 2005. 43(2): p. 133-143.\n3. A. Aslam and C.N. Okafor. Shigella, in StatPearls. 2020, StatPearls Publishing\nCopyright © 2020, StatPearls Publishing LLC.: Treasure Island (FL).\n4. D.L. Heymann and O.A. Khan. Control of Communicable Diseases Manual. 2020.\n5. Centers for Disease Control and Prevention. Yellow Book. 2020; Available from:\nhttp://wwwnc.cdc.gov/travel/yellowbook/2016/infectious-diseases-related-to-\ntravel/shigellosis.\n6. P. Bardhan, A.S. Faruque, A. Naheed, and D.A. Sack. Decrease in shigellosis-related\ndeaths without Shigella spp.-specific interventions, Asia. Emerg Infect Dis, 2010. 16(11):\np. 1718-1723.\n7. R. Shi, X. Yang, L. Chen, H.T. Chang, H.Y. Liu, J. Zhao, X.W. Wang, and C.Q. Wang.\nPathogenicity of Shigella in chickens. PLoS One, 2014. 9(6): p. e100264.\n8. C. Gaudreau, R. Ratnayake, P.A. Pilon, S. Gagnon, M. Roger, and S. Lévesque.\nCiprofloxacin-Resistant Shigella sonnei among Men Who Have Sex with Men, Canada,\n2010. Emerging Infectious Diseases, 2011. 17(9): p. 1747-1750.\n桿菌性痢疾(Shigellosis)－7\n2022年7月修訂\n9. K.E. Heiman, M. Karlsson, J. Grass, B. Howie, R.D. Kirkcaldy, B. Mahon, J.T. Brooks,\nand A. Bowen. Notes from the field: Shigella with decreased susceptibility to\nazithromycin among men who have sex with men - United States, 2002-2013. MMWR\nMorb Mortal Wkly Rep, 2014. 63(6): p. 132-133.\n10. C.S. Chiou, H. Izumiya, M. Kawamura, Y.S. Liao, Y.S. Su, H.H. Wu, W.C. Chen, and\nY.C. Lo. The worldwide spread of ciprofloxacin-resistant Shigella sonnei among HIV-\ninfected men who have sex with men, Taiwan. Clin Microbiol Infect, 2016. 22(4): p.\n383.e11-383.e16.\n11. Massachusetts Department of Public Health. Shigellosis: Guide to Surveillance,\nReporting and Control. 2018; Available from: https://www.mass.gov/handbook/guide-\nto-surveillance-reporting-and-control.\n12. Public Health England. Interim Public Health Operational Guidelines for Shigellosis.\n2017; Available from:\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachme\nnt_data/file/666157/PHE_interim_public_health_operational_guidelines_for_shigellos\nis.pdf.\n13. NSW Government. Communicable Diseases Protocol: Shigellosis. 2012; Available\nfrom:\nhttp://www.health.nsw.gov.au/Infectious/controlguideline/Documents/shigellosis.pdf.\n14. Centers for Disease Control and Prevention. Shigella:Information for Childcare\nFacilities. Available from: https://www.cdc.gov/shigella/information-for-childcare-\nfacilities.html.\n15. Centers for Disease Control and Prevention. Diarrheal Illness:Healthy Swimming. 2019;\nAvailable from: https://www.cdc.gov/healthywater/swimming/swimmers/rwi/diarrheal-\nillness.html.\n桿菌性痢疾(Shigellosis)－8\n2022年7月修訂\n附件\n化糞池滲漏污染檢測\n1.適用範圍：適用於檢測有否因化糞池滲漏，而污染鄰近水源（包括水井或地下蓄水\n池）之情況。\n2.檢測方法：\n2.1色素投放法（定性試驗）：\n2.1.1器具及材料：\n2.1.1.1食用紅色六號色素（一般的化糞池約使用 1公斤，建議現場實勘後，較大\n容積者增量投置）\n2.1.1.2攪拌棒、橡膠手套及口罩\n2.1.1.3無色透明含螺旋蓋玻璃試管（15ml）\n2.1.1.4白色影印紙（對比背景）\n2.1.1.5塑膠水瓶或採水袋（500ml）\n2.1.1.6 分光比色計（OD 500 ~ 510 nm）\n2.1.2操作步驟：\n2.1.2.1色素投放及採樣：\n2.1.2.1.1 於色素投置前，採取水井或地下蓄水池水樣約 500ml 置於塑膠水瓶\n（或採水袋）後，將瓶（袋）口密封，冷藏儲放，以作為對照樣\n本。\n2.1.2.1.2 將水塔中儲水先行放空，並切斷電源，停止抽水至水塔。\n2.1.2.1.3 配戴橡膠手套及口罩，打開食用紅色六號色素瓶蓋，加入酌量清水，\n以攪拌棒攪拌至色素溶解。\n2.1.2.1.4 將溶解後色素液體傾入馬桶，並按壓沖水多次。\n2.1.2.1.5 打開電源，重新抽水至水塔，間歇性排放水塔儲水及抽水。\n2.1.2.1.6 24小時後每間隔 12小時，同步驟 2.1.2.1.1採取水樣，作為實驗樣本。\n2.1.2.1.7塑膠水瓶或採水袋（對照及實驗樣本）以冷藏送縣市衛生局實驗室判\n讀。\n2.1.2.2判讀：\n桿菌性痢疾(Shigellosis)－9\n2022年7月修訂\n2.1.2.2.1目視比對：取對照及實驗水樣各 15ml 置入無色透明含螺旋蓋玻璃試管\n中，於光線充足場所，以白色影印紙作為背景比對對照及實\n驗水樣顏色差異，實驗組如呈現紅色者，即可證明有化糞池\n滲漏污染。\n2.1.2.2.2分光比色計：縣市衛生局實驗室如有分光比色計設備，除了目視比對之\n外，亦可採取檢測水樣吸光值進行判讀，適於紅色色素之\n吸光值檢測波長為 OD 506~510 nm。\n桿菌性痢疾(Shigellosis)－10\n2022年7月修訂"
}