{
  "name": "梅毒",
  "url": "https://www.cdc.gov.tw/Uploads/1089e084-e8a0-4dae-ac23-60a5609fcde8.pdf",
  "疾病概述": "(一) 定義\n梅毒是由梅毒螺旋體（Treponema pallidum）所引致之一種臨床症狀\n複雜、變異性大的性傳染病。螺旋菌入侵人體通常在皮膚或黏膜破\n損處，在該處形成頗具特徵性之原發性病灶。感染後不久，螺旋菌\n很快散播全身，可以侵犯幾乎全身之器官及組織，產生變化多端之\n臨床症狀。但梅毒也可以完全無臨床症狀，只能靠梅毒血清檢驗證\n實其存在，這種潛伏狀態即所謂潛伏性梅毒。梅毒主要由性行為傳\n染，也可經由輸血感染；或婦女懷孕時罹患梅毒，經由胎盤而感染\n胎兒，造成先天性梅毒。\n(二) 臨床特徵\n根據傳染期程及臨床表現，梅毒分為早期梅毒和晚期梅毒，界線以\n一年為區分，而早期梅毒通常包括一期梅毒與二期梅毒和早期潛伏\n性梅毒，晚期梅毒通常包括三期梅毒及晚期潛伏性梅毒，通常早期\n梅毒的傳染性較強。\n1. 一期梅毒\n感染後 10 至 90 天（平均 21 天）或更久，在接觸處出現無痛性\n潰瘍。開始時為丘疹，不久即變為潰瘍，多為單個病灶，潰瘍界\n限分明，表面呈肉紅色糜爛，不易出血，邊界及底部有浸潤化而\n呈硬感，觸摸之如感覺皮下埋一鈕釦狀，故有硬性下疳之稱，無\n壓痛感，但壓之有清澈之滲出液溢出，內含大量之梅毒螺旋菌，\n故傳染性極高。局部淋巴腺腫大隨硬性下疳出現不久即發生，淋\n巴腺腫不痛，無壓痛感，堅實似橡皮，各自單獨存在不相結合，\n不與皮膚或皮下組織沾連。硬性下疳好發於男性陰莖上任何部位，\n女性則好發於陰道，亦可能生於身體任何部位，如：肛門、直腸、\n嘴唇、口腔等。假如硬性下疳併發其他細菌感染，則下疳本身及\n1\n淋巴腺腫可能有痛或壓痛感。硬性下疳如果發生在生殖器則淋巴\n腺腫多為兩側性，病灶如發生在非生殖器上則為單側性。如病灶\n只發生於子宮頸或直腸，淋巴腺腫發生於深部而不容易被摸得到。\n縱使無治療，硬性下疳經數週後會自動癒合消失。\n2. 二期梅毒\n硬性下疳出現後 4～6 週會逐漸消失，而梅毒螺旋菌已從淋巴結\n進入血液並散播全身，以致全身組織器官全受影響，並能出現全\n身性症狀，包括頭痛、倦怠、噁心、發燒、體重減輕，肌肉、骨\n骼及關節疼痛，尤其在晚上更甚。皮疹是二期梅毒最常見之症狀，\n常為全身對稱性，有時皮疹症狀輕微，可能不易察覺，可出現於\n手掌及腳底或身體其他部位，呈粗糙的紅色或紅褐色斑點，有時\n皮疹可能伴隨搔癢。皮疹之形態包括斑疹、丘疹、脫屑性丘疹及\n膿疱。在身體皺褶處（如肛門）之皮疹，由於濕熱及磨擦產生表\n淺性潰瘍，稱「扁平濕疣」，內含無數梅毒螺旋菌，故具高傳染\n性。有時皮疹排列成螺形，造成外形特殊之環形病灶；皮疹發生\n於毛孔，似毛囊炎。毛髮脫落造成「蟲蝕狀脫毛症」。脫屑性丘\n疹病灶似乾癬，膿疱性病灶則十分罕見。\n二期梅毒之皮疹與多種其他皮膚疾病外觀類似，容易導致誤診，\n不可不慎。皮疹出現於黏膜，造成表淺性之潰瘍，稱為黏液斑\n（Mucous patches），常見於口腔、鼻腔及陰道，甚至胃部也曾有\n報導。全身性淋巴腺腫也是二期梅毒常見症狀之一。腫大之淋巴\n腺堅實似橡皮，各自分立不相融合，無壓痛，好發於鼠蹊、頸部、\n枕部、腋部及上髁部之淋巴腫。二期梅毒時神經系統常被侵犯，\n但症狀輕微不明顯，主要為頭痛、嘔吐及視乳頭水腫等，而腦脊\n髓液則呈現抗體反應，蛋白及細胞增多。如果未接受適當治療，\n二期梅毒症狀經過數週到 1 年長短不定之時期仍會自動消失，而\n2\n進入潛伏性梅毒期。在這段時期內，復發性皮疹及黏膜病灶可能\n再度出現，造成復發性梅毒。\n3. 三期梅毒\n未經治療的梅毒患者中，約有三分之一最終會出現第三期梅毒臨\n床表現，可在初次感染梅毒後數年至數十年後出現症狀，此階段\n可能嚴重損害身體多個器官與系統，包括心臟、血管、大腦和神\n經系統等，出現「梅毒腫」、「心臟血管性梅毒」或「神經性梅\n毒」等臨床表現，甚至可能導致死亡。\n(1) 「梅毒腫」：通常在感染梅毒後 3 至 10 年內出現，為柔軟、\n有彈性、具破壞性的肉芽腫樣病灶，好侵犯皮膚、骨骼和內\n臟器官。如果出現在皮膚上，梅毒腫可能會形成開放性潰瘍。\n如果未接受適當治療，梅毒腫會破壞周圍的組織。在骨骼中，\n通常會引起深部、穿透性的疼痛，且症狀在夜間常會加劇。\n(2) 「心臟血管性梅毒」：為三期梅毒最常見之臨床表現之一，\n往往在感染 10-25 年後出現，其最常見的臨床表現為升主動\n脈炎，進而出現冠狀動脈入口狹窄、主動脈瘤或主動脈瓣閉\n鎖不全等，可能導致胸痛或心臟衰竭，甚至致命。\n(3) 「神經性梅毒」：早期的神經性梅毒只影響到腦脊髓液與腦\n脊髓膜，此時不一定產生臨床症狀，晚期的則影響到腦脊髓\n實質部位。神經性梅毒分為「無症狀之神經性梅毒」、「腦\n膜血管性梅毒」以及「腦實質性梅毒」。「無症狀之神經性\n梅毒」在臨床上無任何表徵，只有梅毒血清及腦脊髓液檢查\n異常。「腦膜血管性梅毒」常在感染後 5-10 年發病，臨床表\n現多變化，依侵犯部位分為腦性、週邊神經性及腦脊髓性病\n變，臨床上有頭痛、煩躁不安、複視、記憶力消退、神情面\n貌淡漠、癲癇、小便失禁、半身不遂等。「腦實質性梅毒」通\n常在沒有治療的梅毒患者，自感染梅毒後 10 年甚至更多年後\n3\n產生，可分為梅毒性輕癱及脊髓癆等。梅毒性輕癱由於慢性\n腦膜炎引起腦萎縮，早期症狀包括情緒紊亂，如易怒、性格\n改變、睡眠習慣改變和健忘，晚期症狀包括情緒不穩定、記\n憶力和判斷力受損、意識模糊、憂鬱、激動、妄想等症狀；\n脊髓癆則是由於脊髓退化，導致出現行走不穩、背部或腿部\n刺痛、膀胱功能障礙、足部感覺減退或感覺異常、視力出現\n問題等症狀。\n4. 潛伏性梅毒\n潛伏性梅毒是指梅毒進入完全無臨床症狀的時期，可分為早期潛\n伏性梅毒及晚期潛伏性梅毒。早期潛伏性梅毒為感染梅毒後未超\n過 1 年之無症狀期，此時病患雖無梅毒相關臨床症狀，但仍具傳\n染性；晚期潛伏性梅毒則指感染超過 1 年之無症狀期，傳染力較\n弱，孕婦若處於潛伏性梅毒時期而未接受適當治療，梅毒螺旋體\n仍可能透過胎盤傳染胎兒。潛伏性梅毒因為無明顯症狀，所以端\n賴過去病史，以及陽性梅毒血清反應進行診斷。通常乃因病患結\n婚前、輸血、兵役、移民或其他原因接受例行梅毒血清篩檢時才\n發現感染。這類患者雖然並無臨床症狀，但體內仍有梅毒螺旋菌\n存在，如果在此階段未接受適當治療，可能會終生潛伏或發展為\n第三期梅毒，對身體組織器官仍有破壞性。\n5. 眼梅毒和耳梅毒\n感染梅毒若未接受適當治療，梅毒螺旋體可能會影響眼部或耳朵，\n造成眼梅毒（Ocular Syphilis）或耳梅毒（Otosyphilis），可在梅\n毒任何時期發生。眼梅毒常見臨床症狀為後葡萄膜炎（posterior\nuveitis）、全葡萄膜炎（panuveitis），但也可以出現其他臨床症\n狀，包括：結膜炎（conjunctivitis）、前葡萄膜炎（anterior uveitis）、\n間質性角膜炎（interstitial keratitis）、視神經病變（optic neuropathy）\n和視網膜血管炎（retinal vasculitis），眼梅毒可能導致永久性視力\n4\n損失。耳梅毒通常表現為耳蝸-前庭症狀，包括：耳鳴、眩暈和感\n音神經性聽力損失，聽力損失可以是單側或雙側的，可急性發作，\n並且進展迅速。",
  "致病原": "梅毒螺旋菌。",
  "流行病學": "(一) 梅毒是可預防及可治癒的性傳染病，為全球性流行之性傳染病，世\n界衛生組織（WHO）估計，2022 年有 800 萬 15-49 歲的青年及成\n年人感染梅毒。但不論任何種族、性別、年齡均可能遭受感染，尤\n其好發於 20-35 歲之年輕人。一般而言城市較鄉村盛行，男性多於\n女性。多重性伴侶、不安全性行為等是主要之風險因素。近年來全\n球之梅毒發生率亦有升高之趨勢。\n(二) 臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系\n1\n統 」。2022、2023 及 2024 年確定病例分別為 9,707、9,941、9,737\n例病例，每十萬人口確定病例數為 41.6、42.6、41.6。2022~2024 年\n確定病例之流行病學分布如下：\n1. 性別：男性為多。\n2. 年齡：25 至 34 歲為多，其次為 65 歲以上（推測有可能為過去感\n染，特異性梅毒螺旋體試驗會持續呈現陽性）及 35 至 44 歲。值\n得注意的是 15 至 24 歲年輕族群病例數自 2021 年起呈逐年上升\n趨勢，而女性病例數自 2022 年起亦有增加趨勢，尤其 0-14、15-\n24 及 25-34 歲女性的增幅較為明顯。此現象凸顯女性健康與生殖\n健康的重要性，尤其需持續強化對先天性梅毒的警覺與預防，以\n維護母嬰健康。\n3. 月份：無明顯集中月份\n1\n最新統計資料可至「傳染病統計資料查詢系統」查詢，網址：https://nidss.cdc.gov.tw/nndss/disease?id=090\n5\n4. 地區：全國各地皆有病例。",
  "傳染窩": "人類。",
  "傳染方式": "(一) 性行為接觸是最主要的傳播方式，包含：口交、陰道交或肛交等性\n行為之緊密接觸為傳染之主要途徑，因當皮膚或黏膜直接接觸到皮\n膚或生殖黏膜或口腔病灶帶有梅毒螺旋菌（如潰瘍、瘡或皮疹）之\n分泌物，最具傳染性。\n(二) 梅毒螺旋體雖然在外界環境下存活力不強，但若處於潮濕、溫暖且\n帶有體液的環境（如：血液或分泌物殘留於未經清潔或消毒的性玩\n具上），仍可能在短時間內維持活性。因此，共用未經清潔或未消\n毒的情趣用品或性玩具，仍存在感染梅毒的風險。\n(三) 輸血：尤其使用早期梅毒患者血液。但隨著現今重視血液檢驗品質\n配合訂定相關制度規範，血品安全已大幅提升，因此透過輸血感染\n梅毒的情況罕見，但仍需注意警覺。\n(四) 醫護人員在檢查及治療患者時，接觸到患者具感染性病灶、分泌物、\n血液或遭污染之器具，是有可能感染的，但是極為罕見。\n(五) 與梅毒患者共用針頭或針具。\n(六) 婦女於懷孕期間感染梅毒，透過胎盤垂直傳染方式給胎兒，以致胎\n兒感染梅毒。",
  "潛伏期": "10～90 天，通常約為 3 週。",
  "可傳染期": "早期梅毒最具傳染性，特別是具表皮病灶的第一期、第二期梅毒具有高\n度傳染性，愈晚期傳染性則愈弱。適量之 penicillin 治療可在 24～48 小\n時降低病患之傳染性。若孕婦於孕期感染梅毒，梅毒螺旋菌可透過胎盤\n6\n傳染給胎兒，故懷孕期間仍要力行安全性行為，全程正確使用保險套搭\n配水性潤滑液。若孕期感染梅毒，愈早治療愈好，尤其是在距生產前至\n少 30 天以上開始並完成治療，可大幅降低梅毒母子垂直感染風險。",
  "感受性及抵抗力": "(一) 每一個人對梅毒螺旋菌都有感受性，與梅毒患者性接觸，約有 20-\n30%的機會被傳染。\n(二) 如同時感染愛滋病毒，感染愛滋病毒者對梅毒螺旋菌之正常抵抗力\n會降低。\n(三) 梅毒雖經治療，但無法終生免疫，再度感染仍可發病。",
  "病例定義": "請參閱附件 1。\n十、 通報作業\n梅毒屬法定應通報之第三類傳染病，醫療院所經診斷發現梅毒個案，應\n2\n依傳染病防治法於 1 週內進行通報，並於傳染病通報系統 詳實登錄個\n案基本資料、主要症狀及梅毒檢驗結果等資料，以及將梅毒個案的愛滋\n病毒檢驗情形，登錄於傳染病通報系統通報疾病資料「個案狀況維護與\n補充資料」項下之「是否進行愛滋病毒篩檢」及「篩檢日期」等欄位；\n另，針對育齡（15-49 歲）之女性梅毒個案，需於傳染病通報系統之通\n報疾病資料「個案狀況維護與補充資料」項下登錄個案懷孕情形，若為\n懷孕個案應登錄妊娠週數（必填欄位）；另為維護梅毒檢驗結果品質，\n通報時請於傳染病通報系統之「檢驗單位」欄位，登錄檢體送驗之檢驗\n單位名稱，以利疾病管制署輔導尚未申請認可之檢驗單位加入梅毒認\n可檢驗機構。\n2\n傳染病通報系統操作手冊，請於疾病管制署全球資訊網/應用專區/通報/新版傳染病通報系統(NIDRS)/\n系統操作說明及常見問答集項下查詢，網址：https://gov.tw/ocm\n7",
  "檢體採檢送驗事項": "3\n請參閱衛生福利部疾病管制署「傳染病檢體採檢手冊 」或逕洽疾病管\n制署檢驗及疫苗研製中心。",
  "防疫措施": "(一) 預防方法：\n1. 安全性行為：性行為時務必全程正確使用保險套，搭配水性潤滑\n液，勿使用油性潤滑液，以避免保險套破損，陰道交、肛交或口\n交時，皆需要戴上保險套。然而，由於梅毒潰瘍可能出現在生殖\n器以外的部位，保險套無法提供百分之百的保護。性行為活躍者，\n特別是多重性伴侶可考慮定期接受梅毒篩檢，早期發現早期治療。\n2. 避免多重性伴侶或與陌生人發生性行為等風險行為。\n(二) 定期梅毒篩檢：\n1. 梅毒主要透過不安全性行為傳播，只要有性行為，都可考慮定期\n接受梅毒篩檢，定期篩檢不僅可早期發現早期治療，還可避免將\n梅毒透過性行為傳染給配偶或性接觸者/伴侶。\n2. 梅毒血清學檢驗包括「非特異性梅毒螺旋體試驗（non-\ntreponemal test）」和「特異性梅毒螺旋體試驗（treponemal test）」，\n說明如下：\n(1) 非特異性梅毒螺旋體試驗包括：快速血漿反應素試驗（RPR）\n或性病研究實驗室試驗（VDRL）。\n(2) 特異性梅毒螺旋體試驗包括：梅毒螺旋體血液凝集試驗\n（TPHA）、梅毒螺旋體粒子凝集試驗（TPPA）、梅毒抗體間\n接螢光染色法（FTA-abs）、梅毒螺旋體乳膠凝集試驗（TPLA）、\n3\n傳染病檢體採檢手冊，請於疾病管制署全球資訊網/應用專區/檢驗/傳染病檢體採檢手冊項下查詢，網\n址：https://gov.tw/HBK\n8\n梅毒螺旋體酵素免疫分析法（EIA）或梅毒螺旋體化學冷光免\n疫分析法（CIA/CLIA/CMIA）、梅毒螺旋體電化學發光免疫\n分析法（ECLIA）。\n3. 對同一個案進行血清學檢測，以判斷治療是否有效時，應使用相\n同的檢驗方法（VDRL 或 RPR），以在同一家實驗室進行為原\n則。VDRL 和 RPR 檢驗方法同樣有效，然而，由於方法不同，\n2 種檢測的結果無法直接比較。\n4. 「非特異性梅毒螺旋體試驗」效價通常在治療後隨著時間的推\n移會呈現陰性；然而在部分患者中，「非特異性梅毒螺旋體試驗」\n效價可以在低效價狀態下持續很長的時間，有時甚至會伴隨患\n者一生，亦稱為「血清固著反應」（serofast reaction）。依據美\n國疾病管制與預防中心（CDC）說明，若早期梅毒個案於治療後\n6-12 個月，或晚期梅毒個案於治療後 12-24 個月，「非特異性梅\n毒螺旋體試驗」效價未達 4 倍以上下降，但臨床症狀已消失，\n亦無再感染證據，即可視為血清固著反應，此現象並不代表治療\n失敗，亦無需再次治療。\n5. 感染梅毒的患者，無論是否完成治療，其「特異性梅毒螺旋體試\n驗」終身都會維持陽性。「特異性梅毒螺旋體試驗」效價與病情\n的狀態相關性較低，不適合用於評估治療效果。\n(三) 孕婦產前檢查時，接受梅毒篩檢：\n1. 為維護母嬰健康，孕婦需定期接受產前檢查，依據衛生福利部國\n民健康署「孕婦健康手冊」建議，孕婦應於第 2 次產檢（妊娠未\n滿 13 週，建議於妊娠第 12 週）及第 8 次產檢（妊娠 29 週以上，\n建議於妊娠第 32 週）接受梅毒檢驗服務，以利早期診斷早期治\n療，降低梅毒母子垂直感染風險。\n2. 目前我國孕婦產檢梅毒檢驗項目為「非特異性梅毒螺旋體試驗」\n（RPR 或 VDRL，即梅毒初篩，我國產檢項目僅給付梅毒初篩\n9\n檢驗費用），若檢驗結果為陽性時，通常需孕婦回診過健保卡，\n醫療院所開立「特異性梅毒螺旋體試驗」（即確認檢驗）醫令，\n再進行梅毒確認檢驗，以判斷孕婦是否感染梅毒。惟妊娠期治療\n時效及完整性會直接影響胎兒健康，縮短由梅毒初篩陽性至確\n認檢驗的時程，以及時提供梅毒確診者適當治療，對預防胎兒感\n染先天性梅毒至關重要。\n3. 為強化預防梅毒母子垂直感染，並縮短檢驗至治療及通報之時\n程，促使衛生單位能及早介入協助進行相關防治措施，衛生福利\n部訂定「孕婦產前檢查-非特異性梅毒螺旋體試驗陽性，接續進\n行特異性梅毒螺旋體試驗申報方式」（簡稱產檢梅毒陽性免過卡\n接續確認檢驗申報方式），即孕婦於產前檢查接受「非特異性梅\n毒螺旋體試驗」結果陽性時，孕婦免再回診過健保卡，產檢醫療\n院所可逕以同一管血或同一次採血檢體接續執行「特異性梅毒\n螺旋體試驗」，並申報健保費用。該申報方式自 2026 年 1 月 1\n日起實施，相關申報方式及 Q&A 可逕至疾病管制署全球資訊網\n（https://www.cdc.gov.tw/）>傳染病與防疫專題>傳染病介紹>第\n三類法定傳染病>梅毒>重要指引及教材項下查閱。\n4. 經產檢梅毒檢驗結果顯示感染梅毒，應遵醫囑儘速接受治療及\n追蹤，以降低梅毒母子垂直感染風險，避免造成胎兒感染先天性\n梅毒。此外，很重要的是懷孕期間仍然要遵守安全性行為，性行\n為時務必全程正確使用保險套，搭配水性潤滑液，以預防感染梅\n毒或其他性傳染病，降低母子垂直感染風險，維護母嬰健康。\n(四) 母乳哺育與梅毒：梅毒不透過母乳傳染，但是乳房或乳頭如有具傳\n染性的病灶（如潰瘍、瘡或皮疹）或開放性傷口時，嬰兒或吸乳器\n零件等接觸病灶時仍有傳播風險。建議作法如下：\n1. 嬰兒或吸乳器沒有觸及病灶：可直接哺乳或擠乳。\n10\n2. 乳房有病灶：暫停患側乳房的直接哺乳，並以手或吸乳器擠乳，\n直至傷口癒合，擠乳時未接觸病灶，則乳汁可儲存並餵食，若吸\n乳器的任何部位在吸乳過程中有接觸傷口或病灶，該次擠出的母\n乳應丟棄。無病灶側則可直接哺乳。\n3. 哺乳期間治療梅毒：\npenicillin 是治療梅毒的首選藥物，於哺乳期間可使用，惟產婦或\n嬰兒對 penicillin 過敏者除外，若有過敏史或其他疑慮，請與醫師\n諮詢與討論，評估替代療法、減敏治療或母乳哺育的安排等。\n4. 保持乳房皮膚與乳頭完整性，若有破皮、疼痛或可疑病灶，應就\n醫評估；正確清潔與消毒吸乳器，並依醫囑完成治療與追蹤。\n(五) 病患及性接觸者/伴侶之處理\n1. 梅毒為法定傳染病，確定病例應通報當地主管機關，以及保護個\n案個人隱私。\n2. 隔離：不需要，梅毒螺旋體離開宿主之後很難生存，因此梅毒無\n法在一般生活環境或透過一般生活用品傳播，故不會透過馬桶座\n圈、門把手、泳池、浴缸，或與梅毒患者共用衣物、餐具或器皿\n等日常接觸而感染梅毒。但是，病患在未治癒前以及症狀消失為\n止前須避免與他人有性行為，以防止感染他人。同時也應避免與\n最近接觸過之性伴侶發生性行為，以免再度感染，除非對方已接\n受妥善之處理及治療；接受治療後應定期（治療後 3-6 個月）複\n檢，以確保完成治療。\n3. 消毒：病患未經治療，其分泌物及污染物品應接受消毒，但已接\n受適當處理及治療之個案則已不具感染性。梅毒螺旋體對酒精消\n毒敏感，一般可使用 70%酒精（ethanol）或 10%次氯酸鈉（sodium\nhypochlorite）等消毒劑進行消毒。\n4. 檢疫：非例行性檢疫項目。\n5. 疫苗：梅毒目前無疫苗可預防。\n11\n6. 配偶及性接觸者/伴侶服務與檢查：\n(1) 提供梅毒個案衛教諮詢服務，並提醒個案治療期間應遵循醫\n囑，確實完成療程並配合後續追蹤，以避免治療中斷或治療不\n完整，以維護自身及他人健康。\n(2) 依「人類免疫缺乏病毒傳染防治及感染者權益保障條例」第\n15 條及衛生福利部 104 年 2 月 25 日部授疾字第 1040300224\n號公告，性病患者係為接受人類免疫缺乏病毒檢驗必要者之\n一。\n(3) 請梅毒個案接受愛滋病毒、淋病等性傳染病篩檢，並亦請其攜\n帶或聯繫配偶及性伴侶或性接觸者就醫，接受性傳染病之預\n防方法及相關衛教諮詢、檢驗及治療服務，以及早發現，及早\n接受治療，並避免乒乓感染。所謂乒乓感染係指感染梅毒不一\n定會有明顯症狀，如只有伴侶其中一方接受梅毒治療，而另一\n方仍是帶菌者，在治療期間或治療後仍有性行為，已經完成治\n療者可能再次感染，這種不斷相互間傳染，如同互打乒乓球一\n樣，這也是部分梅毒患者無法在感染後完全治療痊癒的重要\n原因之一。\n(4) 為減少再暴露造成的乒乓感染，梅毒患者之配偶及性接觸者/\n伴侶均屬於可能感染梅毒的風險對象，應提供個案及其配偶\n及性接觸者/伴侶衛教、診斷、治療與追蹤。\n(六) 治療方法\n1. 梅毒的治療方法主要是以抗生素藥物治療，依據世界衛生組織\n（WHO）及美國疾病管制中心（CDC）等相關國際梅毒治療指引，\n以「肌肉注射」2.4 百萬單位的 benzathine penicillin G（長效青黴\n素）為首選治療方式。\n2. 對於感染梅毒的懷孕婦女，benzathine penicillin G 也是目前已知\n唯一有效防止梅毒母子垂直感染及治療胎兒感染梅毒的藥物。對\n12\npenicillin 過敏的孕婦，建議進行減敏（desensitization）處理，並\n接續使用 benzathine penicillin G 作為懷孕婦女梅毒治療。\nbenzathine penicillin G 會經由母乳排出，對哺乳中女性使用\nbenzathine penicillin G 時，應特別小心，若有過敏史或其他疑慮，\n請與醫師諮詢與討論，評估替代療法、減敏治療或母乳哺育的安\n排等。\n3. 使用 benzathine penicillin G 治療梅毒螺旋體時，梅毒螺旋體會被\n破壞，隨之釋放出非內毒素致熱原（non-endotoxin pyrogen）和脂\n蛋白（lipoprotein），這些物質會過度刺激免疫系統，導致患者在\n治療後的 24 小時內發生雅-赫氏反應（Jarisch-Herxheimer\nreaction），症狀為突發性發燒、寒顫、肌肉痛、心跳加速、血管\n擴張伴有潮紅、惡化的皮疹、或輕度低血壓等，目前轉機尚待釐\n清。這種反應通常發生在治療後的 4 到 6 小時內，並持續 12 到\n24 小時，目前沒有辦法預防這種反應。因此，在治療前應提前告\n知患者，並開立退燒止痛藥以備使用。\n4. 有關梅毒治療藥物及方法，依使用對象、第一線使用藥物、替代\n治療藥物、使用劑量與方式等，建議如附件 2。另，亦可參閱台\n灣感染症醫學會編撰之「台灣成人梅毒及淋病臨床診斷、治療暨\n預防指引\n4\n」。\n十三、 疫情調查及個案管理與接觸者追蹤暨伴侶服務\n(一) 採風險管理模式，請衛生局針對下列風險管理個案進行疫情調查及\n個案管理（含接觸者追蹤與伴侶服務）：\n1. 懷孕梅毒個案（含梅毒診斷日前後各半年內有產檢紀錄之個案）。\n2. 未滿 16 歲梅毒個案。\n3. 其他由疾管署認定異常或突發之梅毒疫情。\n4\n台灣感染症醫學會(2025)。台灣成人梅毒及淋病臨床診斷、治療暨預防指引，全文網址：https://gov.tw/XVu\n13\n梅毒風險個案疫調單及追蹤單如附件 3、4；未滿 16 歲梅毒個案疫\n情調查訪談指引如附件 5。\n(二) 衛生局應於風險管理個案通報後 30 天內完成疫調（疫調單詳如附\n件 3），相關疫調結果並登錄於傳染病問卷調查系統。風險管理個\n案於接受治療後 3-6 個月須追蹤其檢驗結果，如個案之 RPR/VDRL\n檢驗結果陰性，或效價與通報用藥前相比呈現 4 倍以上下降，請衛\n生局至傳染病問卷調查系統登錄相關追蹤資料並進行結案作業（追\n蹤單詳如附件 4）。否則應請醫師評估是否仍需繼續治療，並持續\n追蹤後續治療與檢驗結果。若個案死亡，請衛生局至傳染病問卷調\n查管理系統追蹤單填報結案紀錄，系統將據以進行個案結案。\n(三) 懷孕梅毒個案\n1. 衛生局於傳染病個案通報系統中獲知個案為懷孕中之梅毒個案，\n或經查詢衛生福利部國民健康保險署提供的產檢資料，梅毒診斷\n日前後各半年內有產檢紀錄之個案，應於通報後 7 日內確認個案\n之治療情形。對於尚未接受治療或治療似不完整之個案，應向醫\n療院所了解原因，並使個案儘速接受治療。衛生局應加強對個案\n之衛教，提醒治療期間須配合醫囑指示接受治療、遵循安全性行\n為的重要性，並配合後續追蹤梅毒效價變化，以確定完成治療，\n並說明孕婦感染梅毒對母體及胎兒可能造成的影響，以及後續追\n蹤之檢驗時程等，並請其攜配偶及性接觸者/伴侶就醫等事項。對\n於配偶及性接觸者/伴侶不明之個案，應加強個案衛教，包含：性\n病預防之方法、安全性行為及配偶及性接觸者/伴侶就醫接受檢驗\n及治療之重要性等；若已知個案之配偶及性接觸者/伴侶尚未就醫\n接受治療，應說明接觸之風險並鼓勵個案告知並偕伴侶接受檢查，\n並提供配偶及性接觸者/伴侶資訊，由臨床或公衛協助轉介至原診\n治診所或至性健康友善門診接受檢查、診斷及治療。\n2. 作業時程及內容說明如下：\n14\n(1) 衛生福利部國民健康署「孕婦健康手冊」於妊娠第 2 次產檢\n(妊娠未滿 13 週，建議於第 12 週)及妊娠第 8 次產檢(妊娠 29\n週以上，建議於第 32 週)提供梅毒篩檢服務，因此懷孕梅毒個\n案可能因該二次的產檢發現通報，另可能有少數係因症就診\n在第 2 次產檢前即發現通報。\n(2) 若孕婦經醫療院所檢驗確診感染梅毒，請衛生局輔導所轄醫\n療院所積極主動及時聯繫孕婦回診接受適當治療或轉介至其\n他醫療院所就醫，倘經聯繫後民眾仍未回診接受治療或失聯\n等情形，請衛生局及時掌握並提供醫療院所協助，以共同積極\n協助民眾就醫接受適當診斷與治療，以避免梅毒母子垂直感\n染。\n(3) 對於妊娠第 2 次產檢(妊娠 12 週及以上)發現通報之懷孕梅毒\n個案，衛生局應追蹤個案，確認已接受治療，並於個案接受治\n療後 3-6 個月，亦可配合妊娠第 8 次產檢之梅毒檢驗追蹤其\n檢驗結果，如個案之 RPR/VDRL 檢驗結果陰性，或效價與通\n報用藥前相比呈現 4 倍以上下降，衛生局應至傳染病問卷調\n查系統登錄相關資料並進行結案作業。否則應請醫師評估是\n否仍需繼續治療，並持續追蹤後續治療與檢驗結果。\n(4) 若個案生產前未治療、尚未完成治療、治療狀況不明或已接受\n治療但 RPR/VDRL 效價尚未呈現 4 倍以上下降，或在生產前\n30 日未完成完整梅毒治療，則應確認醫療院所已將產婦之新\n生兒通報為先天性梅毒極可能病例或確定病例，並依先天性\n梅毒防治作業指引進行追蹤管理。\n(四) 「血清固著反應」（serofast reaction）之追蹤原則\n病患接受適當治療後，若「非特異性梅毒螺旋體試驗」持續維持於\n低效價（如：1:1、1:2、1:4、1:8），且無臨床症狀，亦無再感染的\n15\n證據，不建議無限制的追蹤或反覆治療，應採「觀察加上風險評估」\n之原則，說明如下：\n1. 確定檢驗面的一致性：追蹤時請用同一種「非特異性梅毒螺旋體\n試驗」（如：RPR 或 VDRL）、儘量以同一實驗室檢驗，以降低\n人為差異。不同試驗的效價彼此不可直接比較。\n2. 風險與再感染評估：調查治療後的流行病學史，排除新暴露感染\n風險的可能，及確認配偶、性接觸者/伴侶是否已接受梅毒檢驗及\n治療。若出現「非特異性梅毒螺旋體試驗」效價「上升 4 倍」或\n梅毒典型臨床症狀，應視為再感染或治療失敗，需重新進行治療\n並依工作手冊內容進行追蹤，直至「非特異性梅毒螺旋體試驗」\n效價呈 4 倍以上下降或呈陰性。若出現神經或眼睛症狀，或在排\n除再感染前提下仍未見合理下降且臨床疑慮高者，應考慮以腦脊\n髓液（CSF）檢驗評估。\n3. 結束追蹤（結案）條件：若「非特異性梅毒螺旋體試驗」之初始\n效價低、無臨床症狀、經完整治療後超過 12 個月「非特異性梅毒\n螺旋體試驗效價」穩定維持在 1:1-1:8，並經上述評估無新暴露感\n染的風險；於治療後的 12 個月追蹤期間，「非特異性梅毒螺旋體\n試驗」效價無出現 4 倍上升，且經醫師評估不須再接受治療（梅\n毒治療評估單如附件 6），得予以結束追蹤。\n4. 若追蹤期間個案又懷孕，應以同一種「非特異性梅毒螺旋體試驗」\n（RPR 或 VDRL），並儘量以同一實驗室檢驗，於孕期第 2 次、\n第 8 次產檢及生產當天各檢測 1 次，以監測是否發生再感染或效\n價上升。若上述任一時點出現「非特異性梅毒螺旋體試驗」效價\n上升 4 倍或出現臨床症狀，應視為再感染或治療失敗，依指引重\n新治療並追蹤；若「非特異性梅毒螺旋體試驗」效價僅維持低效\n價（1:1–1:8）且無 4 倍上升，亦無臨床症狀，請追蹤個案前述 3\n個檢驗監測點即可結案。\n16\n5\n(五) 接觸者追蹤暨伴侶服務 （Partner Services）：\n1. 接觸者追蹤暨伴侶服務旨在協助梅毒個案主動告知其配偶及性\n接觸者/伴侶之潛在感染風險，促使其配偶及性接觸者/伴侶接受\n評估、篩檢與治療，並就未感染的配偶及性接觸者/伴侶提供適當\n的預防措施，以降低梅毒傳播風險並維護自己與配偶及性接觸者\n/伴侶雙方的健康。由於性傳染病多為無症狀感染，為減少病原體\n進一步傳播，早期診斷及治療至為關鍵，因此本項作業亦高度仰\n賴個案主動提供配偶及性接觸者/伴侶資訊。\n2. 梅毒患者之配偶及性接觸者/伴侶屬高感染風險對象，應納入伴侶\n服務，並接受適當診斷與治療，以切斷傳播鏈、避免社區擴散，\n臨床或公衛人員應與個案充分溝通，共同決定最佳的告知方式，\n以提升配偶及性接觸者/伴侶的就醫意願與配合度。請於通報後\n30 日內完成梅毒個案之配偶及性接觸者追蹤暨伴侶服務。\n3. 對於已知配偶及性接觸者/伴侶，應向個案說明接觸的風險，並鼓\n勵其主動告知並偕同配偶及性接觸者/伴侶接受檢查；必要時，經\n個案同意告知或不告知個案個人資訊下，由臨床或公衛人員協助\n聯繫配偶及性接觸者/伴侶，協助轉介至所屬醫療院所或引導至性\n6\n健康友善門診 接受檢查、診斷及治療。\n4. 對於性接觸者/伴侶不明的個案，衛生局應加強衛教，內容應包含：\n性病預防之方法、安全性行為的重要性，以及性接觸者/伴侶就醫\n接受檢驗與治療的重要性等。\n5. 應讓個案及配偶、性接觸者/伴侶了解梅毒及其傳播方式，包括常\n見症狀、潛伏期以及無症狀感染的可能性；告知配偶及性接觸者\n5\n接觸者追蹤暨伴侶服務學習資源，請於疾病管制署全球資訊網/傳染病介紹/第三類法定傳染病/人類免\n疫缺乏病毒(愛滋病毒)感染/伴侶服務學習資源項下查詢，網址：https://gov.tw/9WU\n6\n性健康友善門診請於疾病管制署全球資訊網/傳染病與防疫專題/淋病/治療照護/性健康友善門診(搜尋)\n項下查詢地址、聯絡資料，網址：https://gov.tw/3up\n17\n/伴侶可能已暴露於梅毒，強調即使無症狀也可能具有傳染性，並\n明確告知在治療完成前應避免性行為。\n(六) 個案結案條件：\n1. 已完成治療（「非特異性梅毒螺旋體試驗」效價呈 4 倍以上下降\n或呈陰性）。\n2. 個案死亡。\n3. 個案離境超過一年。\n4. 經治療後，「非特異性梅毒螺旋體試驗」維持低效價無 4 倍上升，\n並經醫師評估病患已完成治療且無再感染情形（需上傳梅毒治療\n7\n評估單，如附件 6） 。\n(七) 風險個案管理原則\n1. 由個案現居住地之衛生局進行個案管理，包括：個案資料維護、\n疫情調查（含接觸者追蹤與伴侶服務）及追蹤管理等工作。\n2. 疾管署各區管制中心應定期稽核轄內衛生局資料維護、疫情調查\n及追蹤管理等執行情形，並針對執行不佳之單位督導改善。\n3. 轉案：\n(1) 經查個案居住地址有誤或有異動變更時，應由原管理之衛生\n局通知現居住地之衛生局，經現居住地之衛生局同意收案後，\n由原管理之衛生局於傳染病通報系統修正個案居住地址，完\n成轉案作業。\n(2) 轉案時原管理單位需先詢問個案實際居住地址及聯絡電話等\n資訊，並致電通知轉入單位，待轉入單位同意後，方得移轉，\n個案管理單位歸屬發生疑義時，應由雙方單位先行協調溝通，\n倘無法取得共識，請相關縣市衛生局備齊資料，如：個案實際\n居住地等資訊，由疾管署各區管制中心協調裁定管理單位，如\n7 在傳染病問卷調查管理系統改版期間，若個案符合結案條件4.，請衛生局及區管中心協助以人工結案\n方式辦理結案作業。\n18\n爭議案件為跨區管制中心，請區管制中心先逕行溝通協調處\n理，若跨區管制中心協調仍無法處理者，由疾管署慢性組依個\n案狀況綜合考量裁定。\n(3) 請於通報日 7 日內（日曆天）完成轉案作業，並由轉入單位進\n行疫調及追蹤作業，後續如需追蹤個案進行接種疫苗等公衛\n防疫相關工作時，請進行疫調及追蹤作業之衛生局進行管理。\n19\n風險管理個案之個案管理作業流程\n醫療人員\n✓ 提供患者衛教及諮詢\n醫療院所依法通報\n✓ 提倡使用保險套搭配水性潤滑液\n符合梅毒通報定義\n之患者(註1) ✓ 提供愛滋病毒諮詢及檢驗\n✓ 鼓勵患者攜性配偶及接觸者/伴侶就醫\n✓ 提醒患者若症狀持續，應依醫囑回診就\n1.個案應立即接受治療 醫，並定期回診追蹤梅毒血清效價\n2.針對風險管理個案(註 2)，衛生局應於 ✓ 提醒孕婦，為保護胎兒健康需定期回診\n通報後 7 日內確認懷孕患者治療狀態\n進行梅毒血清追蹤，直至「非特異性梅\n及於 30 日內完成疫情調查，並確認個\n毒螺旋體試驗」效價呈 4 倍以上下降或\n案治療情形及配偶及接觸者/伴侶服務\n呈陰性，或經臨床專業評估無傳染給他\n人的可能，不須再接受治療及追蹤，降\n風險管理個案\n低母子垂直感染風險\n完整治療後 3-6個月\n公衛人員\n✓ 提供個案衛教及諮詢，包含定期產檢的\n重要性、性病預防方法、安全性行為、\n「非特異性梅毒螺旋體試驗」檢\n配偶及性接觸者/伴侶就醫、定期回診\n驗結果為陰性，或效價與初次檢\n確認治療結果之重要性等\n驗效價相比成4 倍以上下降\n✓ 鼓勵個案攜配偶及性接觸者/伴侶就\n否 醫，必要時可提供配偶及性接觸者/伴\n是\n侶資訊，協助轉介至原診治診所或至性\n持續追蹤 結案\n健康友善門診接受檢查，以確保其配偶\n(註 3)\n及性接觸者/伴侶得到治療\n生產時\n✓ 未滿 16 歲梅毒個案疫調訪談指引詳附\n已完成完整梅毒治療在產前 件 5\n30日以上，且生產時「非特 ✓ 追蹤個案治療情形及結果，直至「非特\n是\n異性梅毒螺旋體試驗」檢驗 結案 異性梅毒螺旋體試驗」效價呈 4 倍以上\n結果為陰性，或效價與治療 下降或陰性，或經臨床專業評估無傳染\n前效價相比呈4倍以上下降 給他人的可能，不須再接受治療及追蹤\n✓ 若孕婦生產時「非特異性梅毒螺旋體試\n否\n驗」效價較治療前未呈 4 倍以上下降或\n1.產婦所生新生兒通報先天性梅毒\n陰性，或在生產前 30 天未完成完整梅\n極可能病例或確定病例\n毒治療，則所生寶寶需通報先天性梅毒\n2.產後續接受治療及追蹤(註3)\n極可能病例或確定病例\n註1：應依傳染病防治法於1週內進行通報，並於傳染病通報系統詳實登錄個案基本資料、主要症狀及梅毒檢驗結\n果等資料，並將梅毒個案的愛滋病毒檢驗情形、懷孕情形及週數、檢驗單位等資料，登錄於傳染病個案通報\n系統通報疾病資料「個案狀況維護與補充資料」項下之「是否進行愛滋病毒篩檢」、「篩檢日期」、「個案是否\n懷孕」及「妊娠週數」等欄位，以及「檢驗資料」項下登錄「檢驗單位」資料。\n註2：疫情調查對象：採風險管理模式，針對懷孕梅毒婦女(含梅毒診斷日前後各半年有產檢紀錄之個案)及未滿16\n歲梅毒個案，或其他由疾管署對於異常或突發之梅毒疫情，由各衛生局針對該等個案進行疫情調查及個案管\n理(含接觸者追蹤)。\n註3：符合「血清固著反應」個案可結案。\n20\n附件 1\n梅毒病例定義\n一、 臨床條件\n(一) 出現一期梅毒臨床症狀，如無痛性潰瘍、硬性下疳等。\n(二) 出現二期梅毒臨床症狀，如全身性梅毒紅疹、全身性淋巴腺腫、發\n燒、頭痛、倦怠、咽喉炎、肌肉關節疼痛、禿髮、扁平濕疣等。\n(三) 出現三期梅毒臨床症狀，如皮膚梅毒腫、心臟血管性梅毒或神經性\n梅毒等。\n二、 檢驗條件\n具下列任一條件：\n(一) 未曾接受梅毒治療或病史不清楚者，其血清學非特異性梅毒螺旋\n體試驗（non-treponemal test）1及特異性梅毒螺旋體試驗（treponemal\ntest）2陽性。\n(二) 臨床檢體（病灶滲出液、組織等）以暗視野顯微鏡、螢光抗體檢驗\n或核酸檢驗檢測出梅毒螺旋體。\n(三) 腦脊髓液性病研究實驗室試驗（CSF-VDRL）陽性。\n(四) 曾經接受梅毒治療者，其血清學非特異性梅毒螺旋體試驗（non-\ntreponemal test）1效價≧4倍上升。\n註1：非特異性梅毒螺旋體試驗（non-treponemal test）：快速血漿反應素試驗（RPR）或性\n病研究實驗室試驗（VDRL）。\n註2：特異性梅毒螺旋體試驗（treponemal test）：梅毒螺旋體血液凝集試驗（TPHA）、梅毒\n螺旋體粒子凝集試驗（TPPA）、、梅毒抗體間接螢光染色法（FTA-abs）、梅毒螺旋\n體乳膠凝集試驗（TPLA）、梅毒螺旋體酵素免疫分析法（EIA）或梅毒螺旋體化學冷\n光免疫分析法（CIA/CLIA/CMIA）、梅毒螺旋體電化學發光免疫分析法（ECLIA）。\n三、 流行病學條件\nNA\n四、 通報定義\n21\n符合檢驗條件\n五、 疾病分類\n(一) 可能病例：\nNA\n(二) 極可能病例：\nNA\n(三) 確定病例：\n1. 一期梅毒：符合臨床條件第(一)項及檢驗條件\n2. 二期梅毒：符合臨床條件第(二)項及檢驗條件\n3. 三期梅毒：符合臨床條件第(三)項及檢驗條件\n4. 潛伏性梅毒：無臨床症狀，但符合檢驗條件\n22\n附件 2\n梅毒藥物治療建議\n梅毒分類 對象 首選治療藥物 替代治療藥物\nDoxycycline\n100mg (PO, bid,\nBenzathine penicillin G 14 days)\n成人\n早期梅毒 2.4 million units (IM, single dose)\nCeftriaxone\n(一期、二期、\n1g (IV, qd, 10 days)\n早期潛伏性)\nBenzathine penicillin G\n孕婦\n2.4 million units (IM, single dose)\n晚期梅毒\nBenzathine penicillin G Doxycycline\n(晚期潛伏性\n成人 2.4 million units (IM, 3 doses each 100mg (PO, bid,\n梅毒、腦脊髓\nat 1-week intervals) 28 days)\n液檢查正常的\nBenzathine penicillin G\n三期梅毒、梅\n孕婦 2.4 million units (IM, 3 doses each\n毒腫、心血管\nat 1-week intervals)\n性梅毒)\nceftriaxone\n1-2 g (IM/IV, qd,\naqueous crystalline penicillin G 10-14 days)\n18-24 million units (IV, every 4\nprocaine penicillin G\n神經性梅毒 成人\nhours 3–4 million units or\n2.4 million units (IM, qd)\ncontinuous infusion, 10–14 days)\n+ probenecid\n500 mg (PO, qid)\n10-14 days\n註 1：Benzathine penicillin G 僅限「深層肌肉內注射」，不可由靜脈注射、亦不可注射\n至神經內部或神經周圍，注射部位以臀部為主。\n註 2：對 penicillin 過敏的孕婦，建議進行減敏（desensitization）處理，並接續使用\nbenzathine penicillin G 作為懷孕婦女梅毒治療。\n註 3：可參閱台灣感染症醫學會「台灣成人梅毒及淋病臨床診斷、治療暨預防指引」。\n23\n附件 3\n梅毒個案疫調單\n一、 風險管理個案類別\n□懷孕梅毒個案（含梅毒診斷日前後各半年內有產檢紀錄之個案）\n89\n□未滿 16 歲梅毒個案\n□其他，請說明：\n二、 個案職業及身分別\n□學生 □教保/托育人員 □現役軍人 □廚師\n□餐飲從業 □溫泉/SPA/泳池/\n□飯店/旅館業之員工 □農業\n人員 三溫暖之員工\n□畜牧業\n□漁業 □伐木業 □營造業\n(含牛、羊、豬)\n□屠宰業 □禽畜相關從業人員 □獸醫師 □實驗室工作人員\n□養老院/養護中心之\n□看護人員 □救護人員 □醫事人員\n員工\n□醫療廢棄物清潔人 □水塔/水池清潔\n□醫護人員 □性工作者\n員 人員\n□職業駕駛 □新住民之子女， 父母國籍為： □ 無 業\n□其他，說明：\n三、 個案性行為模式：\n□從未發生性行為\n□同性間性行為\n□異性間性行為\n□雙性間性行為\n□不知道\n四、 個案性伴侶類型：\n8\n請優先洽醫療院所第一線醫療人員或提供服務的社政單位確認並蒐集個案資料，且需加填第十大題。\n9\n有關「未滿 16 歲性傳染病疫情調查訪談指引」請詳閱本工作手冊附件 5，未滿 16 歲性傳染病調查訪\n談指引。\n24\n□穩定性伴侶（配偶、長期伴侶，有感情基礎關係）\n□非固定性伴侶（與特定對象發生不只一次性行為，如固定約炮）\n□一次性伴侶（與特定對象僅發生一次性行為，如一夜情）\n□性交易服務者\n五、 個案曾發生性行為者性行為方式、保險套及藥物使用情形\n(一) 性行為方式：\n□陰道交\n□肛交\n□口交\n□其他，請說明：____________________\n(二) 性行為是否總是使用保險套：\n□每次都用\n□經常使用\n□一半一半\n□偶爾使用\n□不使用\n(三) 無使用保險套原因（可複選）：\n□不適用（前提：每一次都有使用保險套）\n□手邊沒有保險套\n□覺得保險套太貴\n□性接觸者/伴侶拒絕使用\n□使用起來不舒服\n□使用其他避孕方法\n□覺得沒有必要\n□沒有想到要用\n□其他原因，說明：\n25\n(四) 性行為前是否曾使用助興、娛樂或成癮藥物？\n□有\n□無\n□不詳\n(五) 承上，性行為前曾使用的藥物(可複選)：\n□海洛因 □FM2 □古柯鹼、快克 □K 他命 □安非他命\n□大麻 □RUSH、Poppers □搖頭丸、快樂丸、MDMA □液\n態搖頭丸 GHB（G 水） □不知道藥物種類\n□其他，說明________________\n六、 個案其他血液或體液暴觸史：\n□無\n□有，情形如下：\n□接受輸血或血液製品\n□接受洗腎\n□因意外遭針扎、器械傷害/傷口或黏膜曾接觸他人血液\n□共用針頭或稀釋液\n□其它，說明：\n七、 懷孕梅毒個案本胎預產期： 年 月 日(非懷孕梅毒個案免\n填)\n八、 性接觸者/伴侶資料（可新增十筆）：\n(1) 性接觸者/伴侶姓名：__________________\n(2) 身分證字號/護照號碼：____________________\n(3) 與個案的關係：____________________\n(4) 性別：□男 □女 □其他：\n26\n(5) 出生年月日：民國____年____月____日\n(6) 連絡電話/手機：____________________\n(7) 居住地址：____________________\n(8) 接觸期間起訖：____年____月____日~____年____月____日\n(9) 檢驗日期：____年____月____日\n(10) 檢驗結果：□陽性 □陰性\n(11) 目前治療/就醫狀況（包含是否有感染症狀、是否接受治療）：\n____________________\n(12) 出國史（包括出國期間及國家）：\n九、 未滿 16 歲個案題組（※非「未滿 16 歲」之梅毒患者不需填寫）\n(一) 是否線上通報「社會安全網-關懷 e 起來」：\n□是，通報單位為：\n□診斷性病醫療院所 □衛生局 □其他單位：\n□否，原因：__________，請衛生單位人員進行通報。\n(二) 承上，如是，受理社政單位為：__________\n(三) 基本資料：\n1. 目前學齡階段：\n□國小 □國中 □高中 □高職 □專科\n□其他，請說明：__________\n2. 目前就學狀況：\n□在學 □輟學 □畢業 □未入學 □非學生 □自學\n□其他，請說明：__________\n3. 是否為發展遲緩或身心障礙兒童：\n□是，請說明身障類別：_____________ □否 □不明\n4. 是否具健保有效身分：\n□是 □無健保 □健保停用中\n27\n(四) 性行為的發生其他可能原因：\n1. 性行為的發生，是否有金錢、物品、住宿、吃飯、點數、交通補\n助、工作機會或其他物質利益作為交換條件：\n□是 □否 □不詳\n2. 性行為的發生，是否為個案自願：□是 □否 □不詳\n3. 是否運用交友軟體或網路平台相約不固定的人，進而發生性行\n為：\n□是，平台名稱：_______ (可列舉多項) □否 □不詳\n(五) 家庭結構因子\n1. 家長、主要照顧者或監護人是否知情：\n□是，知情的人是個案的____________\n□否\n□不明\n2. 家庭福利身分別：\n□低收入戶\n□中低收入戶\n□其他，請說明：____________\n□無\n3. 居住類型：\n□與主要照顧者同住\n□安置機構\n□無固定處所\n□其他 ________\n□不明\n4. 主要照顧者關係：\n□父母\n28\n□祖父母\n□寄養\n□機構\n□其他________\n□不明\n5. 同住者包含：□父 □母 □其他，請說明_______，共____人。\n6. 主要照顧者(含同住者)是否有藥酒癮、入監、精神疾病等紀錄：\n□是，請說明________\n□否\n□不明\n十、 社會/心理/家庭「風險-保護」因子（※非「未滿 16 歲」之梅毒患者不\n需填寫）\n本項可依疫情調查實際狀況進行填答。本題組係提醒衛生單位人員於\n訪談未成年個案過程中，個案出現立即危險訊號（如：透露自我傷害意\n圖、無家可歸、遭受威脅等），務必立即啟動通報並進行適當轉介；若\n訪談過程中未發現或未表現立即危險訊號，則請於訪談結束前確實詢\n問本題組，以確認個案後續安全情況，並評估是否需轉介相關單位。\n(一) 心理安全警訊偵測：這兩週以來，您有沒有曾經覺得難過到想傷害\n自己，或者覺得活著沒有什麼意義？\n□有 □沒有\n(二) 環境安全：\n1. 有沒有人曾經跟您說，不可以把事情告訴別人？\n□有 □沒有\n2. 最近有人跟蹤、監控您，或者用照片或訊息威脅您嗎？\n□有 □沒有\n(三) 生活處境：近一個月有沒有離家過夜、沒有地方住，或是需要找個\n29\n安全的地方暫時住下來？\n□有 □沒有\n十一、 疫調及訪視紀錄：\n請依時間順序紀錄疫調相關過程，並依實際情形填寫，如：於某月\n某日何時與個案、醫療院所或社政單位聯繫，以及當次聯繫所獲得\n的資訊(如：個案或相關單位主動提供或未在梅毒疫調單中揭露之相\n關內容)，或後續是否有轉介至醫療、社政、警政或接受其他支持服\n務等。\n30\n附件 4\n梅毒個案追蹤單\n一、 通報時紀錄\n(一) 檢驗方法：□RPR □VDRL\n(二) 檢驗結果：□陰性 □陽性，效價 1:________\n(三) 梅毒分類：____________\n二、 追蹤紀錄 (個案尚未符合結案條件前，可新增多筆追蹤紀錄)\n(一) 個案是否接受治療：\n□是，第一次施打針劑或接受藥物治療之完成日期：\n第二次施打針劑或接受藥物治療之完成日期：\n第三次施打針劑或接受藥物治療之完成日期：\n□否，原因：_______________（※請協助個案儘速接受治療）\n(二) 完成療程後，檢驗時之妊娠週數：_____ □已生產（※非懷孕梅\n毒個案免填此題）\n(三) 完成療程後之檢驗日期：民國____年____月____日\n(四) 完成療程後之檢驗結果：\n□完成療程後，RPR/VDRL 陰性\n□完成療程後，RPR/VDRL 陽性，效價 1: _____，但與通報時的檢\n驗效價相比，呈 4 倍下降。\n□完成療程後，RPR/VDRL 陽性，效價 1: _____，但與通報時的檢\n驗效價相比，未呈 4 倍下降。（※請醫師評估是否須再接受治療\n及追蹤）\n三、 個案衛教諮詢提供：\n已提供個案衛教諮詢服務，並提醒治療期間需配合醫囑指示接受治療、\n遵循安全性行為的重要性，並配合後續追蹤梅毒效價變化，以確定完成\n治療，如個案為孕產婦，已說明孕婦感染梅毒對母體及胎兒可能造成的\n31\n影響，以及後續追蹤之檢驗時程等；以及攜配偶及性接觸者/伴侶就醫\n等事項，對於配偶及性接觸者/伴侶不明之個案，應加強個案衛教，包\n含：性病預防之方法、安全性行為及配偶及性接觸者/伴侶就醫接受檢\n驗及治療之重要性等。\n□是\n□否，原因：\n四、 風險管理個案接觸者追蹤暨伴侶服務\n若已知個案之配偶及性接觸者/伴侶尚未就醫接受治療，已鼓勵個案告\n知並偕伴侶接受檢查，並提供配偶及性接觸者/伴侶資訊，由臨床或公\n衛協助轉介至原診治診所或至性健康友善門診接受檢查、診斷及治療。\n□是\n□否，原因：\n五、 追蹤及訪視記錄（請依時間順序紀錄個案追蹤及訪視歷程與結果)：\n包括：提供個案衛教及諮詢事項、個案治療及預後情形、配偶及性接觸\n者/伴侶追蹤、就醫、接受檢驗及治療情形等\n六、 結案日期及原因\n(一) 結案日期：民國____年____月____日\n(二) 結案原因：\n□已完成治療（非特異性梅毒螺旋體效價呈 4 倍以上下降或呈陰性）\n□死亡\n□離境超過一年\n□RPR/VDRL 經治療後維持低效價無 4 倍上升，並經醫師評估病患\n已完成治療且無再感染情形（需上傳梅毒治療評估單）\n32\n附件 5\n未滿 16 歲性傳染病疫情調查訪談指引\n一、適用範圍\n本指引適用於醫療院所或衛生單位工作人員，於執行性傳染病（如梅\n毒、淋病等）通報後，對未滿 16 歲以下個案進行接觸史、感染源調查\n與衛教等工作的訪談程序。\n二、基本原則\n(一) 保障未滿 16 歲者身心安全與尊嚴、尊重其表達權與自主意願及避\n免二次傷害與情緒創傷：\n1. 疫情調查目的為確認被通報個案是否有獲得妥善治療及提供伴\n侶服務，以減少乒乓感染及傳播機會，亦希望透過相關題組，讓\n主管機關能了解個案接觸管道等，進而規劃防治訊息如何傳播\n或邀集相關主管機關共同處理性傳染病防疫事務，爰請公衛人\n員可先從詢問醫療院所第一線醫療人員或曾提供服務的社工人\n員等獲取相關資訊，以免個案被反覆詢問，造成二次傷害（Re-\ntraumatization），亦可了解客觀的事發情況。\n2. 另由於未滿 16 歲通報性傳染病個案，於通報時，可能留下之聯\n絡方式為父母或法定代理人等，如去電進行疫調等時，請先確認\n是否為本人、是否方便通話，並可約定其方便的時間或地點再行\n通話或見面。若接電話者非本人，可說明自己為衛生局（所），\n為了解青少年健康狀況故詢問能與本人直接聯繫的方式。\n(二) 依據法規辦理必要之通報，強化跨單位合作與轉介機制：考量性傳\n染病之主要感染途徑為性接觸，未滿 16 歲通報個案須同時啟動兒\n少保護流程與跨網絡通報；所有訪談與紀錄以健康與安全為優先，\n避免推測或歸因，採中立、支援與非指責語言。爰 16 歲以下通報\n33\n法定性傳染病個案，因其屬於「刑法」妨害性自主罪之規範對象，\n除特殊狀況外（「刑法」第 227-1 條），為非告訴乃論罪，且可能涉\n及疑似性侵等問題，請衛生單位人員於疫情調查時，優先確認醫療\n院所是否已依法完成社會安全網等相關通報，若發現未通報情形，\n請衛生單位人員立即進行通報。不論以書面或電話方式通報，主管\n機關（社會處/局、警察局、家庭暴力暨性侵害防治中心）受理並\n評估開案之後，會視個案情況，給予協助安排驗傷、採證、製作筆\n錄、聲請保護令、庇護安置等措施。此類緊急處遇流程有社會工作\n者或警察陪同，讓被通報個案在人身安全無虞的狀況下，安心處理\n相關程序。\n三、訪談前準備\n(一) 請優先洽社政單位或衛生單位具社會安全網個案管理資訊系統，\n確認並蒐集個案基本資料：包括性別、出生日期或年齡、國籍別、\n是否為身心障礙者、教育程度、家庭親職教育狀況等資訊，並瞭解\n案情來源（傳染病通報、社政轉介等）及個案就醫治療狀況。\n(二) 確認訪談對象與聯繫方式：為保障未成年個案的隱私與人身安全，\n衛生單位人員應視需要聯繫或訪視未成年個案，並與醫療院所釐\n清通報時登錄電話及聯絡人身分（例如個案本人、法定監護人、主\n要照顧者或其他相關人）；若有需要且法定代理人、主要照顧者不\n是加害者，可訪談法定代理人、主要照顧者。\n(三) 評估是否後續需安排社工或心理師陪同：評估個案是否有遭受不\n當對待、是否存在家庭暴力、情緒或行為不穩定或其照顧者有身心\n疾病、藥酒癮或情緒管理問題，若聯繫顯有困難、兒少行蹤不明、\n或個案拒絕配合等情事，需偕同社工人員處理。\n34\n(四) 除手機電話聯繫之外，亦可選擇個案熟悉、感到安心且自在的溝通\n管道：如電子郵件、簡訊或社群網路等，讓個案在相對自在的環境\n下接收資訊。\n(五) 訪談紀錄工具：淋病個案疫調表、追蹤表。\n(六) 衛教資料：包含衛生福利部疾病管制署性傳染病相關宣導資源、國\n民健康署健康九九+青少年好漾館等。\n(七) 醫療資源、心理諮詢及法律資源資訊：包含各醫療院所兒童青少年\n心理諮詢服務、性健康友善門診、匿名篩檢醫療院所；民間團體如\n兒福聯盟、勵馨基金會、現代婦女基金會；各縣市婦幼警察隊、家\n庭暴力暨性侵害防治中心、財團法人法律扶助基金會等。\n四、訪談進行方式\n(一) 自我介紹與訪談目的：說明訪談人員身份、訪談目的，宣告個案權\n利與義務，以接納、支持和關懷的態度，積極與個案建立互信，助\n於降低個案防備心，提高溝通意願，強調「沒有對錯」、「只希望幫\n助您照顧健康」。\n(二) 創傷知情面談四步驟：\n1. 說明保密與限制：以簡明語言說明「哪些資訊必須通報、會通報\n給誰、為何需要」，並告知個案可中止/暫停/改期等，尊重其意願\n之選擇。\n2. 同意/同意撤回（assent）：取得並記錄兒少的同意與偏好（如是\n否需有信任的成年人陪同、偏好訪談者性別）。\n3. 情緒安全機制：若出現強烈情緒，立刻中止、引導其進行呼吸練\n10\n習（4-7-8 呼吸法 ），協助紓緩情緒，視需要轉介精神或心理等\n相關專業人員支援。\n10\n「4-7-8呼吸法」：用鼻子吸氣4秒，然後屏住呼吸7秒，再以口呼氣8秒，反覆練習至少4次。\n35\n4. 安全規劃：訪談結束前確認後續安全，提供心理/法律/醫療等資\n訊，必要時立即通報或轉介。\n(三) 訪談環境與隱私：\n1. 訪談空間需確保隱私與安全（含電話訪談時的在場者），避免任\n何可能洩露個案資訊的行為，並明確告知以維護個案隱私權益。\n2. 確定個案與家長或監護人的關係，了解個案想要保有的隱私是\n什麼，訪談內容是否願意或不願意讓監護人或照顧者知道，在符\n合法規的原則下儘量維護個案的隱私。\n(四) 訪談技巧：\n1. 使用發展適齡的語言，以漸進式與適齡語言引導，避免醫學專業\n術語或負向語言。\n2. 協助個案回想可能接觸史：緩慢引導，採漸進式訪談，鼓勵個案\n提問，留意其非語言反應。\n(五) 儘量確認個案的性接觸者/伴侶關係，該性接觸者/伴侶是否為個案\n的重要支持者或主要經濟來源？是否會因通報對方違反性自主，\n而致個案受到傷害？了解個案是否有採取什麼避孕措施，向女性\n個案確認有無懷孕的可能。\n(六) 衛教與轉介：\n1. 衛教內容：傳染途徑、避孕與防護方式（如保險套及水性潤滑液\n使用）。\n2. 轉介資源：心理諮詢、性健康友善門診、匿名篩檢醫療院所或民\n間團體。\n(七) 說帖範例\n1. 疫調訪談說帖範例\n您好，我是○○，是○○衛生局的人員。因為您有被通報法定傳染病，\n今天聯絡您是關心您的健康，也提供一些對您有幫助的資訊與協助。\n請問您現在是方便說話的嗎? 因為我們的問題涉及您的隱私，爸爸\n36\n媽媽或其他人在身邊嗎?如果不方便說話，沒關係，我可以給您我的\n電話，我們再另外約您方便的時間。如果您比較希望爸爸媽媽或是\n其他人陪您一起，我們也可以配合。\n您可能已經從醫院或其他人員知道，您目前感染了性傳染病○○（如\n淋病、梅毒），這些病就像感冒一樣，是會傳染的。透過治療，大部\n分人都可以完全痊癒，不用太擔心，但要及時處理才不會延誤治療。\n根據臺灣的法律「傳染病防治法」，當發現有人感染這些傳染病時，\n衛生單位需要進行調查，找出可能受到影響的人，包括可能將疾病\n傳染給您的人以及您感染後可能的接觸者。主要的目的是為了讓他\n們也能及早接受檢查與治療，避免繼續傳播。\n接下來需要您的幾分鐘時間，請教您幾個問題，這些都是針對每位\n受訪者都會提問的內容，您也可以決定回答或跳過任何問題；如果\n不舒服，我們可以暫停或改天再談。詢問過程中，若您有不清楚或\n想提出詢問的，可以隨時和我說，讓我可以提供您最合適的協助。\n如果可以，我想跟您討論有沒有您希望他也能快去篩檢或是看病的\n人？為什麼覺得他有需要？您覺得您可以自己去告訴對方還是希望\n我們去找到他？如果您想自己說，我們可以一起討論怎麼說；如果\n您不方便說，我們可以協助告知，但不會透漏您的身分，只是讓對\n方知道可能有疾病的感染風險，建議他去檢查以保障健康。\n除了治療，我們也希望協助您充分了解如何保護自己，像是正確使\n用保險套、了解安全性行為的觀念，都可以降低再次感染的風險。\n我們有提供衛教資料，包括疾病說明、預防方法、以及安全性行為\n建議，提供您參考。\n另外，我們也提供匿名諮詢服務，您可以透過電話、Email 或 Line@\n聯繫我們，全程保密，不留個人資訊。如果未來還有任何問題，或\n想進一步了解相關資源，歡迎隨時聯絡我們。\n2. 個案未通報社會安全網說帖範例\n因為您還沒滿 16 歲，法律對性行為有些特別規定，我需要找一些專\n門能幫助您的人一起來支援您。\n現在我會幫您轉接給社工/醫療的專業人員，他們會更了解怎麼幫助\n37\n您，會有專業的人跟您聊聊，了解您目前的想法和狀況。比如平常\n的學校生活等等，如果覺得有壓力或煩惱或其他特別想說的，也可\n以聊聊心裡的想法。如果需要跟家人說說這件事，也會有人幫忙溝\n通，讓家人更了解、一起支持您。\n11\n3. 訪談結束前安全規劃說帖範例\n(一) 心理安全警訊偵測\n我接下來會問一些關於心情的問題。因為身體健康和心情健康是連\n在一起的，有時候遇到壓力或不愉快的事情，心情也會受到影響。\n您可以選擇回答或不回答，如果覺得不舒服，我們可以隨時暫停。\n這兩週以來，您有沒有曾經覺得難過到想傷害自己，或者覺得活著\n沒有什麼意義？\n 「有（啟動社政及心理/醫療轉介流程。）」：謝謝您願意告訴我，\n能說出來真的不容易。我很關心您的安全。依照規定，我需要找\n一些專門能幫助您的人一起來支援，讓您是安全的。現在我會幫\n您轉接給社工/醫療的專業人員，他們會更了解怎麼幫助您。\n 「沒有」：好的，謝謝您告訴我。如果以後有這樣的感覺，您也\n可以跟信任的大人、老師、或專業人員說，我們都希望您是安全\n的。\n(二) 環境安全\n有時候，身邊的人可能會做一些讓人覺得害怕或不舒服的事。我想\n了解您現在的狀況，確保您是安全的。有沒有人曾經跟您說，不可\n以把事情告訴別人？最近有人跟蹤、監控您，或者用照片或訊息威\n脅您嗎？（包括網路上）\n 「有（停止深入追問且避免單獨聯絡加害人，啟動社政兒少保護\n及警政通報流程）」：謝謝您告訴我，這很重要。您的安全最優先。\n依規定，我需要把這些情況交給能幫助您保持安全的專業人員\n（社工或警方），他們會和您一起想辦法保護您。\n11\n請參考梅毒風險個案疫調單第十大題。\n38\n 「沒有」：好的，謝謝您告訴我。如果以後有人讓您覺得不安全，\n記得可以告訴信任的大人或找專業幫忙。\n(三) 生活處境\n我們也會關心生活環境，因為住的地方安全與否，會影響到您的健\n康與心情。這一個月裡，有沒有離家過夜、沒有地方住，或是需要\n找個安全的地方暫時住下來？\n 「有（停止深入追問且啟動社政單位轉介，請其評估提供緊急庇\n護或安置資源）」：謝謝您告訴我。這代表您現在可能需要一個更\n安全的地方休息。依規定，我會馬上轉給社工單位，他們可以幫\n您找到安全的住處或臨時安置的地方。\n 「沒有」：了解了，很感謝您分享。如果以後遇到沒有安全住處\n的情況，可以隨時告訴信任的大人或找社工幫忙。\n(八) 訪談問題範例\n1. 因為會有這個疾病通常跟您最近發生的親密關係有關，想請您\n回想一下近 2 個月內曾發生過親密關係的人，我們希望能聯絡\n到他們也來做檢查。\n2. 最近有沒有去過一些容易發生親密關係的地點或相關活動?我\n們可以試著在那些地方或場所安排篩檢或衛教。\n3. 您覺得這次感染是怎麼發生的?\n4. 因為這些疾病都可能重覆感染，我想可以跟您確認您是否知道\n怎麼保護自己，以避免再次感染?\n五、法源依據\n(一) 「傳染病防治法」第 10 條及第 36 條：「政府機關、醫事機構、醫\n事人員及其他因業務知悉傳染病或疑似傳染病病人之姓名、病歷\n及病史等有關資料者，不得洩漏。」及「民眾於傳染病發生或有發\n生之虞時，應配合接受主管機關之檢查、治療、預防接種或其他防\n疫、檢疫措施。」\n39\n(二) 兒少保護通報義務：\n1. 「兒童及少年福利與權益保障法」第 53 條第 1 項（略）：「醫事\n人員、社會工作人員、教育人員、保育人員、教保服務人員、警\n察、司法人員、移民業務人員、戶政人員、村（里）幹事或其他\n執行兒童及少年福利業務人員，於執行業務時知悉兒童及少年\n有下列情形之一者，應立即向直轄市、縣（市）主管機關通報，\n至遲不得超過 24 小時。……」\n2. 「家庭暴力防治法」第 50 條第 1 項（略）：「醫事人員、社會工\n作人員、教育人員、教保服務人員、保育人員、警察人員、移民\n業務人員及其他執行家庭暴力防治人員，於執行職務時知有疑\n似家庭暴力情事，應立即通報當地直轄市、縣（市）主管機關，\n至遲不得逾 24 小時。」\n3. 「性侵害犯罪防治法」第 11 條第 1 項：「對於被害人之驗傷及\n取證，除依刑事訴訟法、軍事審判法之規定或被害人無意識或無\n法表意者外，應經被害人之同意。被害人為受監護宣告或未滿十\n二歲之人時，應經其監護人或法定代理人之同意。但監護人或法\n定代理人之有無不明、通知顯有困難或為該性侵害犯罪之嫌疑\n人時，得逕行驗傷及取證。」\n4. 「兒童及少年性剝削防制條例」第 7 條第 1 項：「醫事人員、社\n會工作人員、教育人員、保育人員、移民管理人員、移民業務機\n構從業人員、戶政人員、村里幹事、警察人員、司法人員、觀光\n業從業人員、電子遊戲場業從業人員、資訊休閒業從業人員、就\n業服務人員、公寓大廈管理服務人員及其他執行兒童福利或少\n年福利業務人員，於執行職務或業務時，知有被害人，應即通報\n當地直轄市、縣（市）主管機關，至遲不得超過 24 小時。」\n(三) 與未滿 16 歲性行為者之刑事責任：\n40\n1. 「刑法」第 227 條：「1.對於未滿 14 歲之男女為性交者，處 3 年\n以上 10 年以下有期徒。2.對於未滿 14 歲之男女為猥褻之行為者\n，處 6 月以上 5 年以下有期徒刑。3.對於 14 歲以上未滿 16 歲之\n男女為性交者，處 7 年以下有期徒刑。4.對於 14 歲以上未滿 16\n歲之男女為猥褻之行為者，處 3 年以下有期徒刑。5.第三項之未\n遂犯罰之。」\n2. 「刑法」第 227-1 條：「18 歲以下之人犯前條之罪者，減輕或免\n除其刑。」\n六、參考文獻\n(一)衛生福利部疾病管制署(2024)。愛滋防治工作手冊，第肆章個案管\n理。\n(二)衛生福利部疾病管制署(2023)。愛滋防治工作手冊，第伍章伴侶服\n務。\n(三)衛生福利部保護服務司(2021)，社政機關兒童及少年保護案件通報\n處理、調查及處遇服務作業程序。https://dep.mohw.gov.tw/dops/cp-\n1287-64334-105.html。\n(四)兒福聯盟創傷知情照護資源網。\nhttps://trauma-informedcare.children.org.tw/。\n(五)臺灣兒科醫學會聲明稿(2019)，兒少虐待與疏忽絕不容忽視。\nhttps://www.pediatr.org.tw/people/edu_info.asp?id=40。\n(六)U.S. Centers for Disease Control and Prevention(2021). Sexually\nTransmitted Infections Treatment Guidelines.\nhttps://www.cdc.gov/std/treatment-guidelines/adolescents.htm\n(七)World Health Organization. Adolescent sexual and reproductive health\nand rights. https://www.who.int/teams/sexual-and-reproductive-health-\nand-research-(srh)/areas-of-work/adolescent-and-sexual-and-\n41\nreproductive-health-and-rights.\n(八)United Nations Children's Fund(2025).Researching Sensitive Topics\nInvolving Children.\nhttps://www.unicef.org/innocenti/media/10406/file/UNICEF-Innocenti-\nEthicsOutcomesPaper-2025.pdf.\n42\n附件 6\n梅毒治療評估單\n診療醫師您好：\n我是 衛生局(所)的公共衛生人員 (職章)，\n為了協助梅毒個案管理工作的進行，請您撥冗填寫下列評估表，謝謝!\n病患姓名： (傳染病通報系統通報單編號： )\n病患梅毒通報日期：\n此病患因通報至今，已治療及追蹤逾 1 年，病患之非特異性梅毒螺旋體\n(RPR/VDRL)效價仍未呈 4 倍以上下降或呈陰性，故仍需接受公衛人員追\n蹤管理服務。請惠予提供個案梅毒治療評估資訊，以利公衛人員評估個案\n是否須續追蹤管理：\n(本欄由衛生局所填寫，如未經填寫，醫師可不必填寫下一欄位資料)\n一、 病患通報時的梅毒檢驗結果：\n(一) 非特異性梅毒螺旋體試驗：□RPR □VDRL 呈陽性，效價 1:\n(二) 特異性梅毒螺旋體試驗：□TPHA □TPPA □TPLA □FTA-abs\n□EIA □CIA/CLIA/CMIA □ECLIA 呈陽性，效價 1: (無效\n價之檢驗則免填效價數值)\n二、 通報後病人治療經過：\n(一) 接受治療日期：\n(二) 治療後，最近一次梅毒檢驗日及檢驗結果：\n1.檢驗日期：\n2.檢驗結果：\n(1)非特異性梅毒螺旋體試驗：□RPR □VDRL 呈陽性，效價 1:\n(2)特異性梅毒螺旋體試驗：□TPHA □TPPA □TPLA □FTA-abs\n□EIA □CIA/CLIA/CMIA □ECLIA 呈陽性，效價 1:\n(無效價之檢驗則免填效價數值)\n43\n醫師評估結果：\n一、 病患經治療後逾 1 年以上效價穩定維持在 1:1 和 1:8 之間，無 4 倍上\n升，且經評估無新暴露梅毒感染的風險? □是 □否\n二、 病患是否還需繼續治療? □需要 □不需要\n(本欄由醫師填寫，請衛生局(所)公衛人員勿填寫)\n*填寫人資料\n醫院名稱： 醫師：\n日期： 聯絡電話：\n填妥後請儘速傳真或掃描至： 衛生局(所)，並請以電話通知公衛人員。\n衛生局(所)FAX： ；E-mail： ；TEL：\n請保護個案隱私，傳真或掃描後此表請隨個案病歷保存， 衛生局(所)感謝您\n的支持與協助!\n44"
}