{
  "name": "水痘併發症",
  "url": "https://www.cdc.gov.tw/Uploads/files/201901/261b1c8b-d919-4c9f-937a-0d6d56499ad4.pdf",
  "疾病概述": "（一） 水痘(Varicella)\n1. 為水痘帶狀疱疹病毒（varicella-zoster virus [VZV]）引起之高傳\n染性疾病，初期（紅疹出現前1–2天）包含輕微發燒（37.5–39℃）、\n疲倦、食慾不振、頭痛及肌肉或關節痠痛等症狀，之後皮膚開始出\n現紅疹，漸發展成紅丘疹、水泡疹、膿泡疹而後結痂，由臉、頭皮\n往軀幹四肢延伸，全身性皮疹逐漸快速顯現隨後變成水疱，最後留\n下粒狀痂皮（通常約於二至四星期內痊癒）。\n2. 曾施打過疫苗者仍可能罹患水痘，接種疫苗42天後仍感染野生株水\n痘稱之為「疫苗失敗的感染（Breakthrough Infection）」，其病\n程較短（4–6天）、水疱數約50顆以下且症狀表現溫和，此類患者\n的傳染力約為未曾接種疫苗患者的1/3，惟曾接種過水痘疫苗者仍\n有25%至30%可能出現較嚴重的水痘症狀，若水疱多於50處，則傳\n染力與未曾接種疫苗患者相似，罹病期間仍應與他人區隔，不宜忽\n視。\n（二） 水痘併發症(Complications of Varicella)：\n1. 小於1歲之嬰兒、孕婦、成人及免疫缺陷者（例：患有嚴重疾病如\n癌症、免疫缺陷與不全者、正使用免疫抑制劑如類固醇者）若罹患\n水痘為水痘併發症之高危險群。\n2. 水痘併發症包含繼發性細菌感染（例如蜂窩組織炎、壞死性筋膜炎、\n敗血症、中毒性休克徵候群）、肺炎、腦炎、小腦性共濟失調、雷\n氏綜合症候群（Reye’s Syndrome）及死亡等。\n3. 水痘併發症的致死原因，在成人以原發性肺炎，小孩以敗血症和腦\n炎最常見。對於某些特殊的患者，如白血病孩童和新生兒，則致死\n率高達5%至10%。\n（三） 新生兒水痘帶狀疱疹病毒（varicella-zoster virus）感染\n1. 先天性水痘症候群（Congenital Varicella Syndrome）\n懷孕20週前感染水痘之母親所生下之嬰兒，出現低體重、瘢痕性的\n皮膚病變\n（Ｃicatricial skin lesions in a dermatomal distribution）、眼睛\n缺陷、四肢發育不全、中樞神經異常等先天性新生兒水痘症狀稱之。\n此症並不常見，發生率極低約在0.4%-2%間。\n水痘與水痘併發症（108年1月修訂）\n2\n2. 新生兒水痘（Neonatal Varicella）\n（１） 分娩前5 天至後2 天感染到水痘病毒的母親所產下的新生\n兒在出生後5-10 天左右出現新生兒水痘症狀，又稱「周產\n期水痘」（Perinatal Varicella），與母體沒有足夠時間產\n生抗體可以運送到胎兒體內保護胎兒有關。其危險性和致\n死率可達25-30%。\n（２） 若新生兒於出生後10-28 天才罹患水痘，症狀通常較周產\n期水痘輕微。\n（３） 院內感染也可能是新生兒水痘的感染源之一。\n3. 嬰幼兒期帶狀疱疹：\n母親於懷孕期間曾感染水痘，其嬰兒即有可能發生此症，除了分布\n在神經皮節的帶狀疱疹外，身體其他部位並出現水痘樣的皮疹。\n（四） 帶狀疱疹（Herpes Zoster）：在水痘復原之後，藉潛伏於寄主的神\n經節中，以避免被免疫系統摧毀。當宿主免疫力減弱時，病毒便會\n活化並沿著其分布的神經皮節散布，造成帶狀疱疹，俗稱皮蛇\n（shingles）。而帶狀疱疹後的神經痛亦相當惱人。",
  "致病原": "水痘-帶狀疱疹病毒（Herpesvirus 3, Varicella-Zoster virus）。",
  "流行病學": "（一） 水痘全世界都有發生，感染者主要是兒童，惟在推動一劑水痘疫苗\n接種政策後，好發年齡層有逐漸後移趨勢。\n（二） 盛行季節：好發於冬季及早春。\n（三） 好發年齡\n1. 水痘：\n（１） 水痘健保門診就醫趨勢\nI. 水痘個案統計資料詳見衛生福利部疾病管制署「傳染病統\n計資料查詢系統-健保門住急診趨勢」查詢。\nII. 總體水痘健保門診率呈現逐年下降。\nIII. 好發年齡層原以3-9歲兒童占多數，近年逐漸後移至9-15\n歲。\n（２） 水痘併發重症\nI. 好發族群主要為免疫低下或缺陷者、成人及孕婦。\n（３） 水痘群聚\nI. 以校園群聚為主，其中以小學占多數，好發年級層逐年上\n升。\n水痘與水痘併發症（108年1月修訂）\n3\n2. 帶狀疱疹\n（１） 好發於老人，年紀越大，發病機會大增，復發的不多（2%）；\n（２） 有惡性腫瘤或是服用免疫抑制劑者，因抵抗力較差，故發\n病之機會亦高；\n（３） 小孩在2個月大前得水痘會增加日後得帶狀疱疹的機會。\n四、傳染窩（Reservoir）：人。",
  "傳染窩": "",
  "傳染方式": "（一） 水痘主要是經由皮膚直接接觸、飛沫或空氣傳染，接觸到得帶狀疱\n疹患者之水疱，也可以造成傳染。此外，也可被經由被水疱液和黏\n膜分泌物污染的器物間接傳染。痂皮則不具傳染性。\n（二） 此症是最具傳染性的疾病之一，特別是在發疹早期，根據研究顯示\n其家庭二次侵襲率高達85%-90%。\n六、潛伏期（Incubation period）：10-21天，一般為14-16天。",
  "潛伏期": "",
  "可傳染期": "（一） 由出紅疹以前5天起（通常為前1～2天）到所有病灶結痂為止，在\n病人出現水痘疹前之際的傳染力最高。\n（二） 帶狀疱疹患者的傳染力可持續到水疱出現後1週。",
  "感受性及抵抗力": "（一） 未感染過水痘的人皆有感受性，二次感染的機率很小，惟自疫苗接\n種政策實施以來，二次感染文獻紀錄已陸續出現；\n（二） 感染後，可以變成潛伏性感染，至成年時復發為帶狀疱疹。\n九、監視病例定義（Case definition）（詳見衛生福利部疾病管制署網頁）\n（一） 水痘併發症\n1. 水痘併發症住院或死亡︰急性發作，出現符合水痘表現之皮疹，且\n於發疹後因繼發性細菌感染、或肺部、神經等其它器官系統併發症\n而住院或死亡者。\n2. 先天性水痘症候群︰胎兒異常，或新生兒出生出現低體重（small\nfor gestational age）、依皮節分布瘢痕性的皮膚病變及色素沉澱、\n先天性眼睛、腦部、骨骼及肌肉異常或缺陷等症狀。\n（二） 水痘群聚\n發生於醫療院所、船舶、航空器、幼托機構、學校、軍營、矯正機\n關等人口密集機構，個案出現急性發作之丘疹與水疱症狀，且有人、\n時、地關聯性，經判定為疑似水痘群聚感染且有擴散之虞。",
  "病例定義": "",
  "檢體採檢送驗事項": "水痘與水痘併發症（108年1月修訂）\n4\n（一） 先天性水痘症候群（Congenital Varicella Syndrome）通報須採集\n水疱液、痂皮、腦脊髓液、羊水等檢體送驗（詳見衛生福利部疾病\n管制署網頁）。\n（二） 水痘併發症住院或死亡者及水痘群聚事件通報，鑒於臨床症狀易進\n行鑑別診斷，無需逐例採檢送驗確認。惟臨床鑑別上有困難者，請\n以病毒性拭子採集病患水疱液、痂皮或血清檢體（詳見衛生福利部\n疾病管制署網頁），冷藏送至疾病管制署研究檢驗中心進行檢驗。",
  "防疫措施": "（一） 預防接種\n1. 常規接種\n自 2004 年1 月 1 日起，政府提供 2003 年1 月以後出生且年滿 12\n個月以上的幼兒免費接種一劑水痘疫苗。2003 年以後出生之國小\n學童未接種者，由公費提供補種。\n2. 自費接種\n(1)12 個月至12 歲兒童：\n已於出生滿 12 個月以上接種第 1 劑公費疫苗者，可於滿 4 到 6\n歲自費接種第2 劑。\n(2)13 歲(含)以上自費接種：\n未曾接種疫苗且未得過水痘者，應接種兩劑，兩劑間隔 4 至 8\n週。有接種禁忌者除外。\n3. 建議暴露前預防接種族群\n（１）可能親密接觸高危險族群者（醫療工作人員、家中有免疫缺\n陷成員者 ）。\n（２）就學及工作環境有可能容易傳播水痘病毒者（軍營、幼兒園、\n學校、機構 ）。\n（３）育齡婦女懷孕前一個月。\n（４）旅遊或國際商務人員。\n（二） 通報程序：\n水痘監視作業的主要目的係為掌握其流行病學變化，避免耗費\n通報量能，自2014年元月起，停止水痘詳細通報，改通報「水痘併\n發症」及「水痘群聚事件」。\n1. 水痘併發症：\n為第四類傳染病，發現疑似個案應於1週內通報當地衛生主管\n機關，或逕至本署傳染病個案通報系統進行通報。詳見「九、監視\n病例定義」及衛生福利部疾病管制署網頁。\n水痘與水痘併發症（108年1月修訂）\n5\n2. 水痘群聚事件：\n醫療院所、幼托機構、學校、軍營、矯正機關等人口密集機構\n可逕向轄區衛生局所通報，經衛生局所進行初判後，至症狀監視通\n報系統進行通報作業（相關監視病例定義及流程詳見衛生福利部疾\n病管制署網頁）。\n（三） 疫情調查。\n1. 水痘併發症：無須進行疫情調查。\n2. 水痘群聚事件：\n透過症狀通報系統接獲水痘群聚事件通報後，須進行疫情調查，\n疫情調查報告須包含：疫情簡述、個案資料、疫苗接種史、防治措\n施及區管中心督導事項。\n同時應掌握高危險族群（包含孕婦及新生兒）等接觸者，密切\n追蹤，並評估是否進行暴露後預防措施。\n水痘群聚比照對於其他傳染病群聚事件處理原則，追蹤至兩倍\n最大潛伏期，始解除追蹤管理。\n疫情調查報告須於進行至一段落時，儘速上傳至「重要或群聚\n事件疫調報告平台」。\n（四） 防治措施：\n1. 個案管理\n（１） 隔離\n出現症狀之患者可視病情立即就醫採取隔離措施，或在家\n自行隔離。水痘目前並非須強制隔離之法定傳染病，因此\n罹患水痘未能符合給予公假規定，惟為使個人能儘速康復\n及避免傳染給他人，仍應請病假在家休養，直到全身的水\n疱均完全結痂變乾為止。並應保持室內空氣流通，遵循呼\n吸道衛生與咳嗽禮節，不得已必須出入公共場所時，應配\n戴口罩並穿著長袖衣物。\n（２） 治療\n個案如出現水痘症狀請配戴口罩並穿著長袖衣儘速就醫，\n經醫師評估後，給予口服或靜脈注射抗病毒藥物\n（Acyclovir）治療，五天後即可解除隔離限制。\n2. 接觸者管理\n（１） 自主健康監測\n接觸者應維持良好個人及環境衛生，以正確方式勤洗手，\n水痘與水痘併發症（108年1月修訂）\n6\n並採取自主健康監測21天，若有使用免疫球蛋白（IVIG）\n者，則需延長健康監測至28天。\n自主健康監測期間，應盡量避免接觸小於1歲之嬰兒、孕\n婦、癌症及免疫低下或缺陷者。出門宜佩戴口罩，盡量避\n免出入密閉之公共場所。\n如出現發燒、紅疹等疑似水痘症狀時，若需要就醫治療，\n則應全程配戴口罩並穿著長袖衣物。為使儘速康復及避免\n傳染給他人，應請假在家休養，直到全身的水疱均完全結\n痂變乾為止。\n（２） 暴露後預防措施\nI. 水痘疫苗\n不具有水痘抗體者可於暴露後72 小時內注射水痘疫苗，\n至遲於5 天內接種仍可提供7 成保護力，以減輕疾病嚴重\n度，即使超過6 天後接種，仍可提供後續保護力。惟水痘\n疫苗為活性減毒疫苗，高危險族群（包含孕婦及新生兒）\n並不適合接種，接種水痘疫苗前仍應先經醫師評估，排除\n接種禁忌。其接種原則建議如下：\n1.曾感染水痘或已接種2劑水痘疫苗者，無需再接種。\n2.未曾感染過水痘者：\n(1)未滿13歲：未曾接種者，除公費提供第1劑外，自費\n接種第2劑；已接種1劑者，自費接種第2劑。\n(2)滿13歲以上：未曾接種者，應接種2劑(自費)；已接\n種1劑者，自費接種第2劑。\n(3)上述兩劑水痘疫苗接種應間隔至少28天。\nII. 免疫球蛋白\ni. 美國FDA 已於2011年5 月核可於暴露後10 天內經\n醫師評估後給予水痘免疫球蛋白（VZIG），惟美國\nACIP 仍維持96 小時內使用之建議。由於國內目前並\n無水痘免疫球蛋白（VZIG），患者可經醫師評估，於\n96 小時內以免疫球蛋白（IVIG）代替[1,2,3]。\nii. 罹患水痘孕婦所生之新生兒[3,4]\n1. 孕婦分娩前5 天至分娩後2 天間發生水痘，其新\n生兒需使用免疫球蛋白（IVIG），可經醫師評估\n後決定是否使用抗病毒藥物(Acyclovir)治療，須\n隔離28 天。\n2. 孕婦懷孕21 周至分娩6 天前發生水痘者，其新\n水痘與水痘併發症（108年1月修訂）\n7\n生兒須隔離17 天，無須使用免疫球蛋白\n（IVIG）。\n3. 先天性水痘症候群新生兒，則不需隔離，亦無須\n使用免疫球蛋白（IVIG）。\n（五） 醫療機構感控措施\n1. 水痘為一高度傳染性疾病，醫護人員須避免因工作而被感染，可能\n傳染給病人，自身亦有併發症之風險。依據本署公布之「醫護人員\n預防接種建議」，醫護工作同仁有必要在執業前先瞭解自己的水痘\n帶狀疱疹病毒IgG抗體狀態，若為IgG抗體陰性者，應考慮接受水痘\n疫苗注射。\n2. 不確定具水痘免疫力之醫護人員，應避免後續病患照護工作。\n3. 醫療人員平常執行水痘患者照護工作時，應配戴口罩或著適當的呼\n吸道防護裝備。\n4. 為避免患者傳染免疫不全的病人，水痘病人住院時應於負壓隔離病\n房實施絕對隔離，直到其水疱完全結痂變乾為止，並由醫師評估傳\n染力已大幅下降後再行解除隔離。如負壓隔離病房不敷使用，可於\n無人接觸之單人病房收治，惟依本署制定「醫療(事)機構隔離措施\n建議，當單人病房不足時，如患者意識清晰且無造成進一步傳染散\n播之虞者，可以比照一般病房收治，惟仍應遵守各項感染防護。\n5. 病患使用過的儀器、物品、被服、布單、餐飲用具及病房內常規及\n終期消毒作業，應依本署制定「醫療(事)機構隔離措施建議」辦理\n並落實執行。\n參考資料\n1. Paryani SG, Arvin AM, Koropchak CM, Dobkin MB, Wittek AE, Amylon\nMD, et al. Comparison of varicella zoster antibody titers in patients given\nintravenous immune serum globulin or varicella zoster immune globulin.\nJ Pediatr.1984;105:200-205.\n2. Red book （2012）, 29th edition\n3. 李秉穎等著。行政院衛生署疾病管制局。<感染與疫苗> 2013年2月出版：\n162-165\n4. Smith CK,Arvin AM. Varicella in the fetus and newborn.Semin Fetal\nNeonatalMed.2009Aug;14(4):209-17.doi:10.1016/j.siny.2008.11.008.Epu\nb 2008 Dec 19.\n水痘與水痘併發症（108年1月修訂）\n8\n水痘衛教參考資料\n疾病簡介\n1. 潛伏期為10-21 天，一般為14-16 天。。\n2. 傳染力極強，自出疹的前5天起（通常為前1-2天）到第一批水疱出現後5\n天之間都有傳染力，完全結痂後才不具傳染性。\n3. 可經由皮膚直接接觸、飛沫或空氣傳染，接觸到水疱液或黏膜分泌物也可能\n感染。\n臨床症狀\n1. 前驅症狀有微燒（37.5 - 39°C）、顫抖、頭痛、腹痛、肌肉或關節酸痛約2-5\n天。\n2. 皮膚上出現斑丘疹，然後多由臉、頭皮往軀幹及四肢延伸，全身性的皮疹逐\n漸快速顯現，隨後變成水疱，最後留下粒狀痂皮。\n3. 成人得到水痘會有更嚴重的全身症狀，且有較高的併發症風險，常見的併發\n症為下呼吸道感染和繼發性細菌感染。在出疹前1至2天可能先有發燒及不\n適，與小孩先出現皮疹的病程有所不同。\n注意事項\n1. 目前已有抗病毒藥物可以有效治療水痘，出現紅疹或水泡等疑似水痘病徵時，\n請立即就醫治療。\n2. 請立即對病人採取隔離措施，並保持室內空氣流通。病人應遵循呼吸道衛生\n與咳嗽禮節，直到全身的水疱都結痂變乾為止，同住者應維持良好的個人及\n環境衞生，保持雙手清潔，時時正確勤洗手。\n3. 感染者應避免接觸未接種水痘疫苗的嬰幼兒、孕婦及免疫功能低下者等水痘\n高危險群。孕婦感染水痘可能會導致胎兒先天性缺陷，免疫低下者罹患水痘\n容易併發肺炎和腦炎。\n4. 學生得到水痘時，應不要到校上課，而應請假在家休息到全身的水疱都結痂\n變乾為止。\n5. 施打疫苗是目前預防水痘的最佳方法，出生滿1歲的幼兒應儘速由醫師評估\n接種。\n6. 曾施打水痘疫苗者仍可能感染水痘，稱突破感染（Breakthrough infection），\n其症狀較輕微或較不典型，可能不發燒或發燒溫度較低，水疱也少於 50顆，\n病程通常比未接種者較短（4到6天）。突破感染患者的傳染力約為未曾接\n種疫苗患者的一半，若水疱多於50處，則傳染力更強，不宜忽視，罹病期\n間仍應與他人適度區隔。\n水痘與水痘併發症（108年1月修訂）"
}