{
  "name": "流行性腦脊髓膜炎",
  "url": "https://www.cdc.gov.tw/Uploads/8dfef517-a93d-4a26-bdf0-cbfeb7b595b2.pdf",
  "疾病概述": "由腦膜炎雙球菌（Neisseria meningitidis）引起的腦膜炎稱為流行性腦脊髓膜炎\n（Meningococcal meningitis），為流行性腦膜炎疾病（Meningococcal diseases）中最常見的\n表現，為一種猝發性疾病，常見症狀有發燒、劇烈頭痛、噁心、嘔吐、頸部僵直、畏光及\n神經學症狀，如精神錯亂（譫妄），約75%的腦膜炎個案可在血液中分離出此細菌。即使\n給予合適抗生素治療，致死率仍有10%~15%。\n另外，約有5%~20%的個案，未經腦脊髓膜炎症狀，直接進展至流行性腦脊髓膜炎敗\n血症（Meningococcal sepsis, meningococcemia），出現瘀斑（purpura）、休克、急性腎上\n腺出血及多重器官衰竭等。致死率可高達40%，且存活者中有20%產生相關後遺症。\n1歲以下的嬰兒較少猝發案例，且臨床症狀不典型亦不易察覺，常只有發燒、嘔吐，\n還可能會出現躁動不安、哭叫、不易餵食、張力低下（hypotonia）等症狀，另有囟門突出\n的情形，但頸部不一定會僵直，臨床上需特別注意。",
  "致病原": "一. 腦膜炎雙球菌為革蘭氏陰性雙球菌，是所有細菌性腦膜炎中較易造成流行（epidemic）\n的病原菌之一，此菌感染多侷限於鼻咽而無症狀，或僅出現類似上呼吸道感染之症狀，\n但也可以引起肺炎、敗血症、腦膜炎。\n二. 腦膜炎雙球菌根據莢膜多醣的化學組成以及抗原性目前至少可分為12個血清群（group）：\nA、B、C、E、H、I、K、L、W、X、Y及Z，其中6種（A, B, C, W, X, Y）為造成侵襲\n性腦脊髓膜炎全球流行的主要型別，各國因地理分布及流行潛勢不同，易形成不同血清\n型流行趨勢 。\n[1]",
  "流行病學": "一. 國際間流行概況\n世界各地每年均有病例發生，流行高峰期為晚冬至早春間（約每年11月至隔年4月）。\n國際主要流行的地區為撒哈拉沙漠以南橫跨非洲中部的「流腦帶」（Meningitis belt），\n每年12月至隔年6月乾燥季節的發生率每十萬人口可高達1000人。非洲及亞洲地區以A、\n1\nC血清群占大多數，美國、歐洲及澳洲等國發生率每十萬人口介於0.3~3人間，流行之血\n清群則以B或C型為主 。自非洲、歐洲、澳洲、南美巴西、英國及加拿大等國陸續\n[2][3][4]\n實施流行性腦脊髓膜炎疫苗接種計畫以來，已成功降低全球疾病負擔與發生率。但近年\n腦膜炎雙球菌出現基因演化，致使非洲、南美洲爆發多起群聚疫情，並迅速擴散至歐亞\n等國，對公衛防疫形成威脅 。\n[5]\n二. 臺灣流行概況 （詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」）\n1911年後曾有二段高發生率時期（1919~1926 年、1933~1946 年），當時平均每年報告\n病例數約300例，最高曾達每年600例以上。2009年至2016年，國內流行性腦脊髓膜炎確\n定個案總計共39例，每年平均約4至5例，均為散發病例；每十萬人口年齡別發生率以0\n歲以下嬰兒較高（0.59），其次為1至2歲幼兒（0.12），再其次為3歲兒童（0.06）；其\n中，血清群分布以B型比例最高（74%），其次為「其他」1（15%）及C型（10%）。",
  "傳染窩": "傳染窩為人。而無症狀鼻咽部位帶菌為腦膜炎雙球菌的傳播來源，有可能是暫時性、\n間斷性或是長期性帶菌，前述情形很常見，但很少造成侵襲性疾病。據統計，健康者中約\n5~10%的人可能呈現無症狀鼻咽部位帶菌，帶菌率因年齡而異，以青少年和年輕成人最高，\n其中僅不到1%的帶菌者會發展成侵襲性疾病。對多數人而言，鼻咽部位帶菌可引發人體免\n疫反應，產生保護性抗體\n[6-7,17]",
  "傳染方式": "主要透過直接接觸感染者的喉嚨和鼻腔分泌物或飛沫而感染。腦膜炎雙球菌不像流行\n性感冒或普通感冒的致病菌，具高度傳染性，而是須透過親密（咳嗽或親吻）或長時間接\n觸方可有效傳播。尤其密切接觸者2感染及致病風險相對較高，其中家庭接觸者疾病侵襲率\n為一般民眾的500~800倍 。接觸者在暴露於病人口鼻分泌物後10天內，發病風險最高。\n[8,15]",
  "潛伏期": "2~10天，通常為3~4天。",
  "可傳染期": "自個案發病前7天起，持續到適當的抗生素治療後24小時，口鼻不再帶菌為止。",
  "感受性及抵抗力": "1 「其他」指除A、B、C、Y、W135五型以外之其他型別或無法辨識之型別。\n2 密切接觸者定義請參閱 二.個案處理（二）疫情調查 3.密切接觸者。\n2\n一. 正常人對於腦膜炎雙球菌的感受性相當低，免疫低下者才容易致病，大部分人僅會短暫\n帶菌，並經由免疫反應產生保護性的抗體，然而在極少數人身上，腦膜炎雙球菌會穿過\n黏膜進入血流而致病。帶菌者以成人較常見，無症狀帶菌率在流行地區可高達約5~10%，\n軍隊及學校等密集生活群體可能更高。\n二. 引起腦膜炎雙球菌感染之危險因子包括年齡、密集的生活型態、低社經地位、至高風險\n地區旅遊、脾臟切除及免疫力低下。好發族群為嬰幼兒（尤其是1歲以下的嬰兒）、學\n校學生、宿舍住宿者、監獄囚犯、精神病院病人及新兵訓練中心之青少年或青年。而血\n清中缺乏補體、脾臟功能缺乏或無脾臟者為罹患該項疾病之高危險族群。",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義暨防疫檢體採檢送驗事項」。",
  "檢體採檢送驗事項": "請參閱「傳染病檢體採檢手冊」（見附錄）或逕洽疾病管制署研究檢驗中心。",
  "防疫措施": "一. 預防接種（Immunization）\n（一）疫苗種類\n1. 國際間已上市之流行性腦脊髓膜炎疫苗有數種，包含可預防A, C, Y, W-135等4種血\n清型之流行性腦脊髓膜炎4價多醣體疫苗（Meningococcal polysaccharide vaccine,\nMPSV4）、流行性腦脊髓膜炎4價結合型疫苗（Meningococcal conjugate vaccine,\nMCV4）、以及預防A、C、W、X、Y等5種血清型之5價腦膜炎雙球菌結合型疫苗\n（Meningococcal conjugate vaccine, Men5CV），及B型流行性腦脊髓膜炎疫苗\n（Meningococcal B vaccine）。\n2. 國人目前可於衛生福利部疾病管制署合約之旅遊醫學醫院接種4價結合型流行性腦\n脊髓膜炎疫苗，可預防A, C, Y, W-135等4種血清型。\n（二）接種建議與時程：\n1. 前往高風險地區旅遊者\n(1) 流行性腦脊髓膜炎疫苗於接種後約7~10天可產生保護力，故建議提早至旅遊醫\n學門診接受醫師評估後，自費接種疫苗；流行性腦脊髓膜炎疫苗之國際預防接\n種證明書於接種10天後生效。\n3\n(2) 保護力可維持5年，如持續暴露於高風險環境，可考慮每5年追加接種一劑疫苗。\n有關國內旅遊醫學門診供應之流行性腦脊髓膜炎疫苗之疫苗接種禁忌\n(contraindications)、需特別留意的接種對象(precautions)、不良反應及副作用等\n資訊，請至衛生福利部疾病管制署「國際旅遊與健康」網頁查詢。\n2. 高風險族群\n依據我國傳染病防治諮詢會預防接種組（ACIP）建議，現行包含持續性補體缺損、\n脾臟功能缺損、人類免疫缺乏病毒感染者為易感染流行性腦脊髓膜炎之高危險族群，\n應經由醫師評估後，自費接種 。\n[8]\n二. 個案管理（Case Management）\n（一）病例通報：若發現疑似病例，必須在24小時之內通報當地衛生主管機關。\n通報定義：符合下列條件之一者\n1. 臨床症狀：出現發燒、劇烈頭痛、噁心、嘔吐、頸部僵直，出血性皮疹、瘀斑，伴\n有譫妄、抽搐或昏迷現象。\n2. 檢驗條件：正常無菌檢體（血液、腦脊髓液或其他體液）或皮膚病灶（purpuric\nskinlesion）分離並鑑定出腦膜炎雙球菌或分子生物學核酸檢測陽性。\n＊採檢送驗事宜詳見衛生福利部疾病管制署「傳染病病例定義暨防疫檢體採檢送驗\n事項」。疫情調查：\n[18-19]\n3. 釐清可能的密切接觸者及感染源\n(1) 由衛生局（所）同仁以個案為核心，立即對個案可傳染期間之活動範圍進行疫\n情調查，釐清可能的密切接觸者及感染源，並於通報後48小時內完成。\n(2) 因群體中無症狀腦膜炎雙球菌鼻咽帶菌比例高，要釐清感染源有其困難度。但\n詳細訪視個案在可傳染期間之密切接觸者中是否有人曾被確診為流行性腦脊髓\n膜炎或曾出現疑似流腦症狀，對疫情後續防治工作仍有幫助。\n(3) 進行密切接觸者調查時，除蒐集姓名、電話、地址、職業等基本個資外，如需\n進行預防性投藥，另須詢問密切接觸者之生日、體重及藥物過敏史等資料以備\n所需。（附錄.流行性腦脊髓膜炎疫情密切接觸者調查清冊範例）\n4. 密切接觸者的界定\n(1) 腦膜炎雙球菌可透過直接接觸感染者的口鼻分泌物或飛沫而傳播，飛沫的顆粒\n4\n通常大於5μm，其來源可以經由病人咳嗽、打噴嚏或交談過程中產生，而當與\n病人身體距離小於1公尺，將增加經由飛沫途徑傳播感染的風險 。惟在釐清\n[10]\n可能的密切接觸者時，除了與病人之距離外，病人之臨床症狀（例如有咳嗽或\n打噴嚏）、與病人接觸程度、持續接觸時間、室內空氣是否流通，以及接觸者\n是否採取適當個人防護措施（如口罩、手套）等，亦為感染風險評估條件。\n[17]\n(2) 密切接觸者類別舉例如下：（以下類別之外者，請參考前述風險評估條件進行評估）\n(2)-1.在可傳染期間，曾與臨床懷疑或確診個案面對面近距離接觸，包含家庭成\n員、男女朋友、嬰幼兒照護者、及曾於同一屋簷下過夜或長時間相處之社\n交圈友人等。\n(2)-2.在可傳染期間，直接接觸臨床懷疑或確診個案的口鼻分泌物，例如曾面對\n面咳嗽或打噴嚏、共享餐具或水瓶等器物、接吻等。\n(2)-3.在可傳染期間，曾對臨床懷疑或確診個案施行口對口人工呼吸、執行會引\n起飛沫產生之醫療步驟（如支氣管鏡檢查、未使用密閉式抽吸裝置的呼吸\n道抽吸、氣管內插管或近距離接觸之鼻咽檢查等），且未依「醫療機構感\n染管制手冊」規定採取「飛沫傳染防護措施」及「標準防護措施」之醫護\n人員。醫院一般醫護或行政人員，除非曾接觸臨床懷疑或確診個案之口鼻\n分泌物，否則非屬密切接觸對象。\n(2)-4.長程運輸工具上（如長程飛行航班）與臨床懷疑或確診個案長時間相處8個\n小時以上，且與其同排比鄰而坐的左右邊乘客。\n[13]\n(2)-5.在可傳染期間，若與臨床懷疑或確診個案接觸時間延長，可能增加感染風\n險者：\n- 親密友人或社交圈朋友\n- 機構式同住者（宿舍、軍隊、長期照護機構等）\n- 共乘長程運輸工具之鄰座乘客（超出8小時以上）\n- 曾照顧患者之醫護人員（沒有使用適當個人防護裝備）\n- 社區間活動範圍接觸者或工作場所同事\n- 兒童課後輔導或安親班師生\n- 社區活動鄰里居民\n5\n5. 環境評估\n一般來說，不需要進行環境評估。惟一旦發生群聚疫情，仍有必要就設施中有利於\n飛沫傳播的環境因素（例如：消毒措施、通氣模式等）進行調查檢視。\n（二）隔離：個案應持續呼吸道隔離至抗生素開始治療後24小時。\n（三）治療：\n當臨床診斷疑似流行性腦脊髓膜炎，即需儘早給予合適抗生素治療。經驗性治療包\n括靜脈注射第3代頭孢子素如ceftriaxone，並應根據敏感性測試結果調整用藥。\n三. 接觸者管理 （Contact Management）\n[19-24]\n（一）有症狀密切接觸者\n密切接觸者如出現與流行性腦脊髓膜炎臨床上相容之症狀，如發燒、紅疹、嗜睡、\n易怒、頭痛、頸部僵硬、嘔吐等（尤其應注意是否有早期症狀─發燒），應視同疑\n似個案，立即採檢並送醫診治。\n[21-22]\n（二）預防性投藥\n1. 無症狀之密切接觸者，無須進行採檢，惟無論其是否具有流行性腦脊隨膜炎疫苗接\n種史，均應由醫師評估其健康狀況、藥敏史後，進行預防性投藥。\n2. 投藥對象（不可以鼻腔和喉嚨分泌物培養結果來決定預防投藥的人選）\n[6]\n(1) 特殊情形處理\n(1)-1. 幼兒園或學齡前托育中心：如出現疑似或確診個案，個案所屬班級所有小\n朋友及所有老師及工作人員都需要投藥；惟班級之間如果沒有明顯空間上\n的區隔，則整個幼兒園或托育中心之師生及工作人員都需要投藥。\n(1)-2. 居家式托育服務（社區保母系統）：如出現疑似或確診個案，該家庭所有\n托育小朋友，居家托育服務提供者，及曾與個案接觸過之居家托育服務提\n供者家庭成員都需要投藥。\n(1)-3. 各類型群聚：機構式設施，如：監獄、學校、軍營、長照機構等，一旦發\n生同血清群流行性腦脊髓膜炎群聚，應擴大密切接觸者定義，進行預防性\n投藥。\n(2) 除上述特殊情形需擴大密切接觸者定義外，其餘請參閱 二.個案處理（二）疫情\n調查 3.密切接觸者，界定符合條件之密切接觸者，進行預防性用藥。\n6\n3. 投藥時機：密切接觸者如被醫師評估須用藥，建議無須等個案確診，應儘速給予，\n最好在個案確診24小時內進行，若已超過14天，進行預防性投藥可能已無價值。\n4. 預防性用藥 ：\n[11-12]\n(1) 一般而言，Rifampin、Ciprofloxacin、Ceftriaxone及Azithromycin對消除腦膜炎雙\n球菌於鼻咽帶菌之效果達90~95%，為執行預防性投藥之建議用藥。\n(2) 文獻中曾報導Rifampin或Ciprofloxacin抗藥菌株存在，雖因抗藥菌株而致預防性\n投藥失敗之個案在美國很少發生，但2021年國內所分離流行性腦脊髓膜炎個案之\n菌株對Ciprofloxacin已存有相當比例抗藥性，且鄰近的中國大陸地區，近年來亦\n偵測到Ciprofloxacin抗藥菌株比例之攀升。因此，現階段針對國內接觸者經驗性\n預防性用藥，不宜選用Ciprofloxacin。預防性用藥可依接觸者年齡與用藥注意事\n項，作為選擇之參考。必要時，可依個案之藥敏結果，評估調整預防性用藥。\n(3) 目前Rifampin國內未販售小包裝膜衣錠，僅販售大瓶裝式藥劑，實務上儲備預防\n性用藥，將衍生多次分裝及保存，影響藥劑品質之疑慮，因此，目前公費儲備預\n防性用藥以Azithromycin為儲備選擇。\n(4) 預防性用藥之建議與劑量、用法\n[5,13]\n藥品名稱 年 齡 劑 量 用 法 注 意 事 項\n- 由於動物實驗結果對胎\n出生未滿1個月 5 mg/kg（口服）/12 hr 連續2天\n兒具致畸性，不建議用\n1 Rifampin\n出生滿 1 個月以 10 mg/kg（口服，最高\n連續2天\n於懷孕及哺乳期孕婦。\n上幼童、青少年 劑量600 mg）/12 hr - 非公費儲備用藥\n成 人 600 mg / 12 hr 連續2天\n-基於動物實驗結果，它\n有可能對尚未成熟生物\n的關節軟骨造成傷害。\nCiprofloxacin 不可使用\n於小孩、青少年。[13]\n-當沒有可接受的替代性\n2 Ciprofloxacin 18歲以上 500 mg 單一劑 療法供使用時，仍可用\n於兒童預防性投藥。\n-不建議用於懷孕及哺乳\n期孕婦。\n-非公費儲備用藥。\n-國內已有相當比例抗藥\n性\n7\n-建議用於懷孕及哺乳期\n15歲以下 125 mg/肌肉注射 單一劑 孕婦。\n3 Ceftriaxone -無法口服藥物者之替代\n藥物。\n15歲以上 250 mg/肌肉注射 單一劑\n-非公費儲備用藥。\n-Azithromycin非流腦第\n一線建議用藥，惟基於\n其安全及易管理的特\n性，亦核准用於兒童。\n-當 持 續 出 現\n10 mg/kg；最高劑量 Ciprofloxacin耐藥性菌\n500 mg 株的情況下可建議使\n4 Azithromycin － 2顆/一次\n（日舒錠劑250mg，2 用。\n顆） -單篇研究證實消除鼻咽\n帶菌效果與Rifampin相\n同。\n-為流行性腦脊髓膜炎、\n百日咳接觸者公費儲備\n用藥。\n（三）接觸者健康監視\n[21]\n1. 散發型疫情：所匡列之所有接觸者無論是否已進行預防性投藥，應在最後一次接觸\n個案日10天內（潛伏期），由衛生單位主動監視有無出現疑似症狀，一旦出現症狀，\n應視同疑似個案，立即採檢並送醫診治；\n2. 群聚型疫情：群聚事件如發生於機構、學校、學齡前托育中心或幼兒園內，所匡列\n之所有接觸者無論是否已進行預防性投藥，應在最後一次接觸個案日20天內（二倍\n潛伏期），由衛生單位主動監視有無出現疑似症狀，一旦出現症狀，應視同疑似個\n案，立即採檢並送醫診治。\n四、 爆發群聚時處置 （Outbreak Management）\n[14]\n（一） 爆發群聚時，工作重點應放在嚴密監視疫情發展、早期診斷和立即治療疑似患者。\n（二） 運用多元管道（新聞稿、醫界通函等）進行風險溝通及衛生教育：提醒民眾（潛在\n接觸者）注意勤洗手、保持個人良好衛生習慣，避免長期處於密閉空間內，若有症\n狀儘早就醫。並提醒醫師提高警覺、加強通報，適時給予抗生素治療。\n（三） 因擁擠而造成暴露的人（如：軍人、礦工和囚犯），應予以分隔，並改善其生活起\n居地點的通風。\n8\n（四） 一般不建議進行大規模預防性投藥（Mass Chemoprophylaxis）3來控制疫情：\n[14-16]\n1. 考量藥物和給藥成本高昂、對大規模目標人口同時使用預防性藥物有一定難度、藥\n物副作用以及抗藥性等因素，因此，大規模投藥並不符合疾病防治效益。惟疫情發\n生於規模較小且少與外界接觸之封閉性團體（如：監獄、住宅設施、學校、軍營等），\n仍可考慮使用大規模預防性投藥作為疫情防治手段。\n2. 實施大規模預防性投藥成功與否需考量因素包含，能否明確界定適當的目標群體、\n確保目標群體中的所有人在短期內接受治療、群體內多源傳播可能性、及長期暴露\n風險。因此，一旦決定進行大規模預防性投藥，應儘速於24小時內安排對所有目標\n人群用藥，以達高抗生素用藥完成率。\n五、 院內感染管制措施\n[11]\n院內醫護人員收治疑似或感染腦膜炎雙球菌患者時，應該採用何種標準防護措施，取\n決於醫護人員和病人之間的互動行為，及可能接觸到的血液、體液和病原體。如靜脈穿刺\n時只需要穿戴手套；但放置氣管內插管時，可能就必須穿戴手套、隔離衣、臉部防護具或\n口罩和護目鏡。有關醫護人員收治病患時應採取之院內感控措施，諸如手部衛生、個人防\n護裝備、呼吸道衛生及咳嗽禮節、病人安置、病人照護設備和儀器設施、照護環境、被服\n和送洗及執行安全注射等項目，請參照本署制定「醫療機構感染管制手冊」中「標準防護\n措施（Standard Precautions）」及「飛沫傳染防護措施（Droplet Precautions）」章節規定\n辦理。\n3大規模預防性投藥（Mass chemoprophylaxis）指施予預防用抗生素的對象，超出病例之密切接觸者。[18]\n9\n六、 參考資料\n1. Parikh, S. R., et al. (2020). The everchanging epidemiology of meningococcal disease\nworldwide and the potential for prevention through vaccination. Journal of Infection, 81(4),\n483-498.\n2. Rabab Z Jafri, Global epidemiology of invasive meningococcal disease. Popul Health Metr.\n2013; 11: 17.\n3. Yellow Book,chapter 3, Infectious Diseases Related to Travel, Meningococcal Disease.\n4. Annual Epidemiological Report 2012. Reporting on 2010 surveillance data and 2011\nepidemic intelligence data. Stockholm: European Centre for Disease Prevention and Control.;\n2013\n5. Borrow, Ray, et al. \"The Global Meningococcal Initiative: global epidemiology, the impact of\nvaccines on meningococcal disease and the importance of herd protection.\" Expert review of\nvaccines 16.4 (2017): 313-328.\n6. Manual for the Surveillance of Vaccine-Preventable Diseases, Chapter 8 Meningococcal\nDisease.\n7. Rosenstein NE, Perkins BA, Stephens DS, Popovic T, Hughes JM. Meningococcal disease. N\nEngl J Med 2001;344:1378-88.\n8. Gilmore A, Stuart J, Andrews N. Risk of secondary meningococcal disease in health-care\nworkers. The Lancet 2000;356(9242):1654–5.\n9. 11-18 歲青少年預防接種建議。疾病管制署首頁/預防接種類/預防接種專區/各類對象預\n防接種建議/青少年。\n10. Control of communicable disease manual 20th Edition.\n11. 醫療機構感染管制手冊彙編 疾病管制署 編彙, 2014年4月版。\n12. 姚淑滿、陳英彥、周聖萍、魏子傑、王佑君、江春雪：2004 至 2021 年臺灣引起流行\n性腦脊髓膜炎之腦膜炎雙球菌抗生素感受性分析。疫情報導 2024；40(19)，298–308。\n13. American Academy of Pediatrics. Meningococcal Infections. In: Pickering LK, Baker CJ,\nLong SS,McMillan JA, eds.\n14. Prevention and Control of Meningococcal Disease MMWR, March 22, 2013 APPENDIX A\n10\nAntimicrobial Chemoprophylaxis.\n15. Burstein GR, Berman SM, Blumer JL, Moran JS. Ciprofloxacin for the treatment of\nuncomplicated gonorrhea infection in adolescents: does the benefit outweigh the risk? Clin\nInfect Dis 2002;35:S191–9\n16. Zangwill KM, Schuchat A, Riedo FX, et al. School-based clusters of meningococcal disease\nin the United States.Descriptive epidemiology and a case-control analysis.\nJAMA1997;277:389–95.\n17. Jackson LA, Alexander ER, DeBolt CA, et al. Evaluation of the use of mass\nchemoprophylaxis during a school outbreak of enzyme type 5 serogroup B meningococcal\ndisease. Pediatr Infect Dis J 1996;15:992–8\n18. Interim Guidance for Control of Serogroup B Meningococcal Disease Outbreaks in\nOrganizational Settings\n19. Meningococcal Disease Reporting and Surveillance Guidelines, Washington State\nDepartment of Health, January 2015.\n20. Meningococcal Disease Guide to Surveillance and Investigation, Florida Department of\nHealth, October 6, 2016\n21. Meningococca Disease Management and Investigative Guidelines , Kansas State Department\nof Health.\n22. Meningococca Disease Management and Investigative Guidelines , Maine State Department\nof Health.\n23. Invasive Meningococcal Disease_ Utah Public Health Disease Investigation Plan.\n24. Meningococca Disease Management and Investigative Guidelines , Michigan State\nDepartment of Health.\n11\n附錄.流行性腦脊髓膜炎疫情密切接觸者調查清冊範例\n性 職 與 症狀診斷\n別 業 個 健康監視\n開始接觸 預防性\nNo. 姓 名 生日 案 居住地/聯絡方式 通報日 截止日 備 註\n個案日 症 狀 發 病 日 投藥日\n關 (註)\n係\n體重、藥物過\n1 學 同 地址：台北市中正區〇路〇號 敏 史 、 疫 苗\n〇〇〇 75/08/21 男 106/08/21 發燒 106/08/24 106/08/23 無 106/08/31\n(範例) 生 學 電話： 史、健康監視\n情形等\n2 學 同 地址：台北市中正區〇路〇號\n〇〇〇 75/05/16 女 106/08/21 無症狀 _ _ 106/08/25 106/08/31\n(範例) 生 學 電話：\n3\n4\n5\n6\n7\n註:\n1. 散發型疫情：所匡列之所有接觸者無論是否已進行預防性投藥，應在最後一次接觸個案日10天內（潛伏期），由衛生單位主動監視有無出現疑似症狀，一旦出現症狀，應\n視同疑似個案，立即採檢並送醫診治；\n2. 群聚型疫情：群聚事件如發生於機構、學校、學齡前托育中心或幼兒園內，所匡列之所有接觸者無論是否已進行預防性投藥，應在最後一次接觸個案日20天內（二倍潛伏\n期），由衛生單位主動監視有無出現疑似症狀，一旦出現症狀，應視同疑似個案，立即採檢並送醫診治。\n12"
}