{
  "name": "狂犬病",
  "url": "https://www.cdc.gov.tw/Uploads/e663e16a-8ed3-49d3-be71-4ee36215e55d.pdf",
  "疾病概述": "狂犬病是一種急性病毒性腦脊髓炎，一旦發病後，致死率幾乎達到100％，\n但如能在動物咬傷後，及時就醫，接受狂犬病暴露後預防接種，可以有效降\n低發病的風險。狂犬病初期呈現症狀為非特異性，如發熱、喉嚨痛、發冷、\n不適、厭食、嘔吐、呼吸困難、咳嗽、虛弱、焦慮、頭痛等，或抓咬傷部位\n異樣感之特異性的症狀，持續數天後，出現興奮及恐懼的現象。然後發展至\n麻痺、吞嚥困難，咽喉部肌肉之痙攣，以致於引起恐水之現象（故又稱恐水\n症）。隨後併有精神錯亂及抽搐等現象。如果不採取任何醫療措施，患者在\n2~6天內（有時會更久），常因呼吸麻痺而死亡。",
  "致病原": "狂犬病毒（rabies virus）是一種桿狀病毒，Lyssavirus屬。所有這一屬的病毒\n抗原皆相近，但使用單株抗體或核酸排序，可以區別源自不同地區或動物的\n病毒。",
  "流行病學": "(一) 本病之發生屬全球性，主要發生於亞洲及非洲等地區。\n1. 根據世界衛生組織估計：每年約有59,000 ~ 61,000死亡病例，其中亞洲\n國家以印度、中國大陸、印尼及菲律賓病例數最多。在被疑似罹患狂犬\n病動物抓咬傷的受害者中，約有40%是15歲以下的孩童。人類狂犬病死\n亡病例絕大多數由病犬咬傷所引起，在與疑似患有狂犬病的動物接觸之\n後幾個小時內立即採取清創和免疫措施，可以預防狂犬病和避免死亡。\n每年全世界共有1,500多萬人在接觸後接受狂犬病預防接種，世界衛生\n組織估計這一做法每年可挽救數10萬條生命。\n2. 根據行政院農業委員會公告，目前無動物狂犬病病例之國家或地區包括\n日本、新加坡、澳大利亞、紐西蘭、愛沙尼亞、英國、瑞典、冰島、挪\n威（Svalbard 群島除外）、美國夏威夷州及關島。\n(二) 臺灣狂犬病疫情\n1. 日據時代即有發生狂犬病的紀錄，而臺灣在光復後狂犬病流行情形的記\n載是1947年該病從上海傳入臺灣，在1948年4月15日由林宗義醫師在臺\n北市臺大醫院發現第一個狂犬病病例，其後陸續有病例發生，其中以\n1951年發生238例，及1952年發生102例為最多，但是透過家犬接種、捕\n殺野狗等控制動物傳染窩的措施，自1959年起臺灣即不再有人的本土病\n例，1961年1月後即未再出現動物的病例。2002年及2012年各發生一例\n自中國大陸境外移入病例，2013年發生一例自菲律賓境外移入病例。\n2. 2013年7月國內確認野生動物（鼬貛）感染狂犬病毒之情形，行政院農\n狂犬病工作手冊-1\n2018年8月修訂\n業委員會於同年7月18日世界動物衛生組織(OIE)將台灣的通報案例於網\n站公布，並以2012年5月23日接獲發現第一例鼬獾傷亡案例的日期，作\n為臺灣動物狂犬病疫情的發生日期。台灣目前屬於狂犬病發生地區。\n(三) 臺灣病例概況\n臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "在開發中國家，犬、貓為主要的傳染窩。野生動物如蝙蝠、浣熊、狼、土狼、\n胡狼、鼬鼠、鼬貛及其他會咬人的哺乳動物。鼠、松鼠、兔子也有少數的例\n子被感染。",
  "傳染方式": "(一) 患有狂犬病之動物，其唾液中含有病毒，狂犬病病毒即從已感染動物的唾\n液中隨著抓、咬所造成之傷口而進入人體（少數經由皮膚剛受傷的傷口、\n黏膜）。因動物會舔牠們的腳，故被感染狂犬病的動物爪子抓傷也是危險\n的。\n(二) 人類患者之唾液也有病毒，理論上人與人之間的直接傳染是有可能的，但\n至今尚無病例報告。亦曾發生死於中樞神經疾病病患，經角膜捐贈，傳染\n狂犬病至受贈者。\n(三) 蝙蝠群居的山洞或進行病毒培養的實驗室也有可能經空氣傳染，不過很\n少見。拉丁美洲常發生吸血蝙蝠傳染至家畜。",
  "潛伏期": "通常為1~3個月，短則不到一周，長則一年以上；視傷口嚴重程度、傷口部\n位神經分布的多寡或與腦的距離、病毒株別、病毒量、衣服的保護程度及其\n他因素等而定。",
  "可傳染期": "一般犬、貓自臨床症狀出現前3~7天（很少超過4天）開始，以及整個病程都\n具傳染力。但報導指出衣索匹亞的狗隻，其狂犬病病毒株自臨床症狀出現前\n14天即具傳染力。在某一研究中，蝙蝠在臨床症狀出現前12天即可分泌病毒；\n另一研究顯示，臭鼬在臨床症狀出現前8天即可分泌病毒，在死亡前約可分\n泌病毒長達18天。",
  "感受性及抵抗力": "幾乎所有的哺乳類動物都有感受性，但與病毒株別有關。人類較其他動物不\n易受到狂犬病感染，在伊朗的研究顯示，人類被狂犬病動物咬傷，未經治療\n的情況下，約有40%發生疾病。\n狂犬病工作手冊-2\n2018年8月修訂",
  "病例定義": "詳見「臺灣法定傳染病病例定義」。",
  "檢體採檢送驗事項": "(一) 請參閱「防疫檢體採檢手冊」或逕洽疾病管制署研究檢驗中心。\n(二) 醫療院所應配合疾病管制署進行檢體採驗事宜，追蹤病患狂犬病病毒感\n染與帶原狀況，以利感染管制與隔離措施評估。\n(三) 對疑似狂犬病的動物，要取其完整的頭部冷藏（不可冰凍），立刻送至行\n政院農業委員會家畜衛生試驗所。",
  "防疫措施": "(一) 預防措施\n狂犬病病毒分布於全球，除南極洲以外，其他各洲都存在狂犬病，除了極少\n數狂犬病非疫區國家之外，國人出國期間遭受犬貓或其他野生哺乳類動物抓\n咬傷，或於國內動物疫情發生縣市遭鼬獾等風險動物抓咬傷，均需考量有否\n感染狂犬病毒之風險，並即時接受醫療處置；職業上可能與狂犬病毒接觸暴\n露之高風險族群者，可以事先採取狂犬病暴露前預防接種，以獲得抗體保護\n力，降低感染發病的風險。\n1. 動物抓咬傷後之處置措施，包括傷口清潔處理及狂犬病暴露後疫苗接種\n等，詳如「疑似狂犬病或麗沙病毒動物抓咬傷臨床處置指引」(附錄一)。\n註:自民國103年1月1日起，國人遭受動物抓咬傷醫療處置所需狂犬病疫\n苗及免疫球蛋白已納入全民健康保險給付，全國各縣市(含離島縣市及\n蘭嶼)均有人用狂犬病疫苗接種服務醫院(衛生所)(附錄二)，提供民眾接\n種管道。\n2. 狂犬病暴露前預防接種：\n(1) 由於暴露前預防接種需注射3劑疫苗後(分別為第0、7及21或28天各施\n打一劑狂犬病疫苗)才能產生足夠的保護力，如為高風險族群必需在\n可能的暴露發生前1個月以上事先安排與規劃。\n(2) 台灣目前屬於狂犬病疫區，罹病動物以中部、南部及東部之野生鼬獾\n為主，並未發生犬貓族群間傳播的情形。因此，除了狂犬病實驗室工\n作人員、動物防疫人員、捕犬人員、動物保育人員、獸醫從業人員、\n消防隊員、巡山員及經常出入深山者為狂犬病暴露前預防接種之建議\n族群以外，一般民眾並無事先接種疫苗之必要。\n(3) 依據衛生福利部傳染病防治諮詢會預防接種組（ACIP）103 年第2 次\n會議決議，狂犬病暴露前預防接種追加免疫相關建議事項如下：\nA. 針對實驗室工作人員等持續暴露之高風險族群，依疫苗仿單及各國\n建議，每6個月檢測1次，中和抗體濃度低者，追加1劑疫苗。\nB. 其他風險族群（如動物防疫人員、獸醫師等），完成暴露前三劑基\n狂犬病工作手冊-3\n2018年8月修訂\n礎免疫，在無動物致傷前提下，1年後追加1劑，以後每隔3至5年追\n加1劑。\n(二) 病例通報：\n狂犬病為「傳染病防治法」規定之第一類傳染病，發現符合通報定義者，\n應於24小時內通報當地衛生主管機關；如為確定病例時，應盡速將相關疫\n調資料轉知轄區醫療網正副指揮官。\n(三) 隔離：病患安置於有衛浴設備的單人普通隔離病室，醫療相關人員於整個\n病程中必須嚴禁接觸患者之呼吸道分泌物；病患後續照護期間，其病毒追\n蹤檢驗結果如為陽性，應持續執行感染控制措施。\n(四) 感染防護措施：\n1. 雖然目前文獻資料皆未有因照護狂犬病確定病例而感染的案例發生，但\n因為狂犬病毒可能存在病人的淚液、唾液、組織液等體液當中，因此醫\n療照護工作人員執行照護工作時，應確實遵從標準防護措施，注意防範\n黏膜暴露到病人體液或遭病人攻擊致傷等。\n2. 有關狂犬病病例照護、醫護人員個人安全防護、消毒措施、屍體處理等\n建議措施，請參閱「醫療(事)機構照護狂犬病例之感染管制措施指引」\n（附錄三）。\n(五) 接觸者處理：如接觸者有開放性傷口，或其黏膜被病人唾液污染，則需施\n行狂犬病暴露後預防接種，包括人用狂犬病疫苗接種與視情況進行免疫\n球蛋白注射。\n(六) 接觸者及感染源調查：\n1. 查明染患狂犬病的動物、被抓咬的人和動物，以及與病患有直接接觸之\n醫療照護者。\n2. 疾病管制署接獲人類狂犬病病例通報時，應立即通知行政院農業委員會\n動植物防疫檢疫局，以利同步進行動物狂犬病防疫事宜。\n(七) 檢疫：對人無須執行檢疫。\n(八) 病例追蹤管理\n以每週採一次病患唾液檢體檢驗，連續三次檢測不具感染性（例如PCR或\n病毒培養陰性）為解除隔離條件。即使唾液PCR 陽性檢體，如經本署研究\n檢驗中心等單位實驗證明已不具病毒活性，亦以一次不具感染性檢體計算。\n十二、治療方法（Treatment）\n目前對於已發生狂犬病症狀的病人並無確定療效的治療，須將患者置於安靜、\n舒適的環境，並減少聲光刺激，給予病患支持性治療，並可參閱美國\nWisconsin 醫學院所出版的Milwaukee protocol(狂犬病照護指引)，附錄四。\n狂犬病工作手冊-4\n2018年8月修訂"
}