{
  "name": "百日咳",
  "url": "https://www.cdc.gov.tw/Uploads/3318bd52-fec2-4049-9894-0d4ad279f6b6.pdf",
  "疾病概述": "(一) 一種侵犯呼吸道的急性細菌性疾病，疾病過程一般分為三階段\n1. 黏膜期（Catarrhal stage）：此階段傳染力強，通常持續約 1至2週，症狀\n較為輕微且較不易察覺，常見的表現包括流鼻水、輕微咳嗽、低燒等類似\n感冒症狀。\n2. 陣發期（Paroxysmal stage）：黏膜期之後1至2週，疾病症狀成為陣發性\n咳嗽，且持續 1～2 個月或更長時間。一般小於 6 個月之嬰兒及成人患者\n通常不會出現典型的陣發性哮喘或咳嗽。\n3. 恢復期（Convalescent stage）：持續數週至數月，發作逐漸減少且較不嚴\n重，可能繼續咳嗽2～3週後自行痊癒。\n(二) 鑑別診斷\n1. 副百日咳在臨床上很難與百日咳區別，其症狀較為輕微，且常見於學齡兒\n童，但發生率不高。\n2. 副百日咳桿菌和百日咳桿菌判別有賴細菌培養的生化學及免疫學之方法。\n3. 有些感染腺病毒、黴漿菌、披衣菌及呼吸道融合病毒均可表現出類似百日\n咳症狀，必須加以鑑定。\n(三) 確定診斷\n1. 在黏膜期或陣發期早期可用鼻咽腔捲棉拭子（nasopharyngeal swab）取標\n本，以做正確細菌學診斷。\n2. 假定性診斷：採取鼻咽腔檢體做塗片，用螢光抗體染色法直接檢查，可迅\n速得到細菌學診斷，但此舉須由有經驗的檢驗人員執行，否則易有偽陽性\n或偽陰性出現。\n3. 在哮喘階段時，白血球與淋巴球數目急遽昇高，唯此現象不出現於年輕幼\n兒。\n(四) 併發症：在未具免疫力之群體，特別是營養狀況不良或併有許多腸道及呼吸道\n感染時，百日咳最容易導幼兒死亡；併發症中以肺炎為主要死因，另外亦可能\n併發呼吸停止、缺氧、癲癇，偶而會併發缺氧性腦症或因持續性嘔吐引起營養\n失調等。",
  "致病原": "百日咳桿菌(Bordetella pertussis)。",
  "流行病學": "(一) 國際病例概況\n百日咳常發生於5歲以下兒童，其他年齡層亦可能發生，但症狀較輕微或不明\n顯。以美國為例，1940 年代後由於疫苗預防注射、良好的營養及醫療設施之改\n善，疾病發生率及死亡率已有明顯下降，1960年報告病例每 10 萬人口約8 個\n人，到了1970年每年發生率小於5,000例，1980～1990年平均每年發生率2,900\n百日咳(Pertussis)－1\n2026年1月修訂\n例（每10萬人口約1個人），在1992～1993年發生率突然增加，原因不明。\n國際上在 1996 年也同樣有發生率增加的狀況。依據世界衛生組織(WHO)資料\n顯示，2018年全球超過151,000例百日咳病例。2024年全球整體疫情上升，亞\n洲中國、韓國及菲律賓等皆出現明顯疫情，且於 4、5 月起驟升；歐洲 3 月時\n整體疫情即達往年高峰期水準，其中捷克報告近 1.8 萬例最為嚴峻；美國累計\n近8,900例，為 2023年同期之4倍，加拿大、巴西亦有部分地區疫情明顯上升\n；澳洲則報告1.2萬例，達往年高峰年水準。\n(二) 臺灣病例概況\n百日咳為第三類法定傳染病， 2017 年至 2025 年每年確診個案數約\n30~50 例，臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢\n系統」。",
  "傳染窩": "人（尤指青少年及成人）。",
  "傳染方式": "主要是由飛沫傳染，在普遍施打疫苗的環境下，病菌經常是由兄弟姊妹或父母帶回\n家散播給年齡較小的小孩。",
  "潛伏期": "一般約為5~10天，最長可達 21天。",
  "可傳染期": "黏膜早期陣發性咳嗽未出現之前即具有高度傳染性，之後傳染力逐漸降低，約 3週\n之後縱使病人仍有持續痙攣性咳嗽或哮喘，但已不再具有傳染性。\n為防治疫病發生，一般計算傳染時間是依有無接受抗生素治療：\n(一) 未經抗生素治療者，其傳染持續期是從黏膜早期至陣發性咳嗽症狀出現後 3週\n為止。\n(二) 經過適當抗生素治療，即不具傳染性。",
  "感受性及抵抗力": "一般均具有可感染性，一次患病通常可獲得長期免疫，但無法維持終身免疫。",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義」網頁。\n十、通報時限\n應於1週內通報當地衛生主管機關。",
  "檢體採檢送驗事項": "檢體採檢送驗事項相關資訊請參閱衛生福利部疾病管制署「傳染病檢體採檢手冊\n」，與「衛生福利部疾病管制署全球資訊網首頁之檢驗（傳染病檢驗資訊與規定\n）」項下資料。",
  "防疫措施": "(一) 預防方法\n1. 衛教宣導：向民眾（特別是嬰兒之父母親）宣導百日咳的危險性及預防\n百日咳(Pertussis)－2\n2026年1月修訂\n注射之優點。\n2. 預防接種：\n（1）我國現行常規使用的疫苗是白喉破傷風非細胞性百日咳、b 型嗜血桿\n菌及不活化小兒麻痺五合一疫苗(DTaP-Hib-IPV)，其中百日咳是用非\n細胞性的成分來取代傳統全細胞性百日咳疫苗，可減少接種後發生注\n射部位紅腫、疼痛或發燒等不良反應發生的機率。\n（2）我國現行之接種時程表如下：\n接種時程 接種疫苗 接種數\n出生滿２個月 白喉破傷風非細胞性百日咳、b型嗜血桿菌 第一劑\n及不活化小兒麻痺五合一疫苗(DTaP-Hib-\n出生滿４個月 第二劑\nIPV)\n出生滿６個月 第三劑\n出生滿１年６個月 第四劑\n滿５歲至入國小前 白喉破傷風非細胞性百日咳及不活化小兒麻 一劑\n痺混合疫苗 (DTaP-IPV/Tdap-IPV)。\n（3）白喉破傷風非細胞性百日咳及不活化小兒麻痺混合疫苗（DTaP-\nIPV/Tdap-IPV）及麻疹、德國麻疹、腮腺炎三合一疫苗（MMR）及日\n本腦炎疫苗（JE）同時接種（但須於不同部位注射）。\n（4）白喉破傷風非細胞性百日咳、b 型嗜血桿菌及不活化小兒麻痺五合一\n疫苗（DTaP-Hib-IPV）之接種禁忌及注意事項如下：\nA. 接種禁忌\na. 先前接種白喉、破傷風、百日咳、b型嗜血桿菌、小兒麻痺相\n關疫苗或對本疫苗任何成分曾發生嚴重過敏反應者。\nb. 接種含百日咳疫苗後 7天內曾發生腦病變，且無其他可解釋病\n因者。\nc. 出生未滿6週。\nB. 注意事項\na. 發燒或正患有急性中重度疾病者，宜待病情穩定後再接種。\nb. 患有進行性痙攣症或神經系統疾病者，宜於醫師判斷病情已經\n穩定後才注射疫苗。\nc. 先前接種含破傷風疫苗後 6週內曾發生過 Guillain-Barré症候\n群者。\nd. 曾接種含破傷風類毒素疫苗後，發生 Arthus過敏反應者，與\n次劑含破傷風類毒素疫苗應間隔 10年以上再接種。\ne. 曾發生下列狀況者需經專科醫師評估後再接種：\nⅠ. 先前接種DTaP或DTP後48小時內曾發生不停嚴重哭鬧\n超過3小時、虛脫（collapsed）或類休克狀態（shock-like\nstate）、發燒超過40.5℃（105℉），或接種後3天內曾發生\n痙攣（seizure）且無法以其他原因解釋者。\n百日咳(Pertussis)－3\n2026年1月修訂\nⅡ. 需用藥物治療的心臟衰竭或發紺性心臟病者。\nf. 不適宜接種含百日咳疫苗之 6歲以下幼兒，可改接種白喉破傷\n風混合疫苗（DT）及不活化小兒麻痺疫苗（IPV）。\ng. 滿7歲以上不適用。\n（5）百日咳疫苗無法提供完全或終生的免疫，對於暴露後才接種者，雖無\n法抵抗此疾病之發生，但並不須限制其再接受預防注射。\n（6）國內百日咳病例多為尚未完整接種疫苗之 3個月以下嬰兒，因此建議\n女性每次懷孕應自費接種1劑減量破傷風白喉非細胞性百日咳混合疫\n苗(Tdap疫苗)，並建議於懷孕第27-36週接種，以使母親抗體傳遞給\n嬰兒的接種效益最大化，進而保護胎兒及剛出生嬰兒；若懷孕時未接\n種，則應於生產後立即接種。另其他嬰幼兒照顧者亦建議自費接種 1\n劑Tdap疫苗，以降低嬰幼兒感染機會。\n(二) 防治工作（個案、接觸者及周遭環境之處理）\n為防止疫情擴散，接獲疑似個案通報後，除施行必要之隔離、治療、消毒與\n採檢外，須加強接觸者及感染源之調查，追查早期、非典型、遺漏等各式疑\n似咳嗽病例，並透過適當之預防性投藥，避免易感族群受到感染，或降低不\n幸發病後的疾病嚴重度，同時應對接觸者實施健康監視，以掌握後續出現的\n新病例，及時防治。\n1. 對個案施行之必要處置\n（1）隔離：建議自我隔離，並避免與兒童或嬰兒（特別是未完成百日咳疫\n苗接種者）接觸，直到服了至少 5天的抗生素為止。\n（2）治療：\nA. 發病早期（潛伏期或黏膜期）即給予抗生素，可減輕症狀，但若已\n進入陣發期，則無法減輕症狀，但可有效縮短可傳染期。\nB. 應依醫囑確實服藥至療程屆滿為止。\nC. 用藥建議劑量請參考附表一。\n（3）消毒：採終期消毒法，對病人鼻咽分泌物及傳染器物 1次消毒完全。\n（4）採檢：請參閱衛生福利部疾病管制署「傳染病檢體採檢手冊」，與「\n衛生福利部疾病管制署全球資訊網首頁之檢驗（傳染病檢驗資訊與規\n定）」項下資料。\n2. 疫情調查：\n針對個案及接觸者調查，其調查需包含詳細症狀（應確實調查個案之咳\n嗽日數直到停止咳嗽為止，以及陣發性咳嗽、吸入性哮聲、咳嗽後嘔吐\n等症狀）及其發生時間、抗生素服藥史、接種史、詳細接觸史（特別是\n家庭或校園等聚集之接觸者情形），並應確認發病日期。需儘可能找出\n所有密切接觸者，並釐清其為高危險族群或高傳播風險族群：\n（1）密切接觸者參考定義：\nA. 與有症狀（在黏膜期或陣發期）之病人，約在 1 公尺距離內且有\n百日咳(Pertussis)－4\n2026年1月修訂\n約1小時以上的近距離接觸史。\nB. 與有症狀之病人在未受保護的情況下直接面對面接觸，或有呼吸\n道分泌物接觸史（如：咳嗽、打噴涕、共用食器、接吻、口對口人\n工呼吸、或鼻咽喉部位之相關照護診療等）。\nC. 可視上述接觸者對百日咳之免疫力，斟酌調整密切接觸者匡列等\n相關防治作為強度。\n（2）高危險族群定義：\n易感族群或易產生嚴重併發症者如 1 歲以下嬰幼兒、免疫不全者及\n感染後易加重本身潛在疾病者。\n（3）高傳播風險族群定義：\nA. 直接接觸／照顧病人者（尤其是直接接觸／照顧新生兒或嬰兒之\n醫護人員、剛分娩後之母親）。\nB. 教托育人員、孕婦（尤其是妊娠末 3週，若之後確診發病，將有可\n能於生產時傳染給出生嬰兒）、有可能接觸嬰幼兒之確定病例家\n庭成員或接觸者。\n3. 採檢：\n百日咳病例多發生於尚未完成接種之嬰幼兒，因其尚無行為能力，感染\n來源應該多來自於家中照顧者、兄姊、褓姆、醫護人員等。復因通報病\n例陰性，接觸者未必亦為陰性，為找出可能感染源，以利後續防治，因\n此下列情形之接觸者必須與通報病例同時進行採檢：\n（1）有症狀之密切接觸者。\n（2）密切接觸者經疫調確認屬「高危險族群」或「高傳播風險族群」者。\n※ 採檢事宜請參閱衛生福利部疾病管制署「傳染病檢體採檢手冊」，與「\n衛生福利部疾病管制署全球資訊網首頁之檢驗（傳染病檢驗資訊與規定\n）」項下資料。\n※ 上述狀況者若經醫師評估需預防性投藥，請務必於投藥前完成採檢。\n送驗單之填寫，請於備註欄中應註明身份別（如個案、接觸者），是否\n服用抗生素、開始服用日期、發病日期及主要病徵欄位應填寫臨床症狀\n。\n4. 預防性投藥：\n（1）下列情形之密切接觸者，須由醫師評估是否進行預防性投藥：\nA. 確定病例之家中其他成員者，無論是否曾接種百日咳疫苗。\nB. 高危險族群。\nC. 高傳播風險族群 。\n（2）注意事項：\nA. 在確定病例發病（咳嗽）後 3週內，或距離最後一次陽性檢體（細菌\n培養）採檢日 3 週內，該等密切接觸者均須投予抗生素預防，惟有\n出現疑似症狀者，需採檢後再預防性投藥。\n百日咳(Pertussis)－5\n2026年1月修訂\nB. 若與確定病例最後一次接觸已超過 3 週，進行預防性投藥其效益不\n大，惟考量病例發病後 6 週內，病菌可能仍存在週遭宿主間，對高\n危險族群，建議在暴露 6 週內完成預防性投藥，惟有出現疑似症狀\n者，需採檢後再預防性投藥，以防病菌持續散播，達到消除周遭疫病\n之效。\nC. 預防性用藥之選擇及使用原則：據國際資料與文獻顯示有效預防百\n日咳之藥物包括：Macrolide 類及 TMP-SMX 藥物。其中 Macrolide\n類包含 Erythromycin、Azithromycin 與 Clarithromycin 等藥物，目前\n衛生福利部疾病管制署提供之預防用藥為 Azithromycin。對\nMacrolide類有相關禁忌者可以改用 TMP-SMX藥物替代。\nD. 國內對百日咳預防性藥物的選擇，除了考量治療、預防效果及成本\n外，亦考慮服藥後產生之副作用、其服藥順從性及抗藥性，因此，目\n前以Azithromycin為儲備選擇。\n※ 百日咳治療與預防用藥建議劑量如表一。\n5. 健康監視：\n個案經確定後，除例行調查外，應對其家中成員及密切接觸者（視確定\n病例發病後，依其密切接觸之人、時、地進行現況評估）進行健康監視\n至最後一次暴露後3週，並進行相關衛生教育，如有出現疑似症狀（咳\n嗽），應立即就醫，並告知醫師有百日咳病人接觸史。\n※ 「百日咳接觸者敬告書」如附件一。\n6. 其他應注意事項：\n對於家庭成員中未滿 7 歲且未完整接種 4 劑百日咳疫苗之密切接觸者\n，於暴露後 14 天內應避免上學或至教托育機構；如有預防性投藥，則\n投藥後48小時內，避免上學或送至教托育機構。\n(三) 大流行之措施\n1. 追查未報告病例以保護學齡前兒童，並針對未滿 7 歲兒童提供適當之預\n防措施，必要時可縮短注射時間，第一劑可提前至出生後第 6 週，之後\n二、三劑的接種間隔可縮短至 4週。\n2. 在有大量缺乏免疫力兒童的集中場所，容易造成大流行，必須加以注意。\n(四) 國際措施：嬰兒及兒童前往他國之前，必須事先完成疫苗的基礎接種，並視\n需要，再追加接種一劑。\n百日咳(Pertussis)－6\n2026年1月修訂\n附件一\n百日咳接觸者敬告書\n最近 縣/市發生百日咳確定病例，經調查其就醫的時間與活動的區域，您或您\n的孩子可能曾與其接觸，而有感染的風險。\n百日咳是由百日咳桿菌侵犯上呼吸道所引起的疾病，感染後 5~21 天會發病（一般\n約為5~10天）。百日咳主要是經由飛沫傳染，經常是由兄弟姐妹或父母把病菌帶回家傳\n播給年紀較小的小孩，其中以未完成百日咳疫苗接種的嬰幼兒發生率最高，而其他年齡\n層亦可能發生，但症狀較輕微或不明顯。年紀較大的小孩及成人感染後，通常預後良好，\n但嬰幼兒感染後有較高的機會出現肺炎、呼吸停止、缺氧、癲癇等併發症，嚴重者可能\n死亡，千萬不可掉以輕心。\n為了確保您與您的孩子的健康，並避免病菌繼續傳染給他人，衛生機關必須採取以\n下事項，並請您務必配合：\n一、採檢：確定病例的有症狀密切接觸者，或經疫調確認屬於「高危險族群」或「高傳\n播風險族群」的密切接觸者，均須完成採檢。\n二、預防性投藥：\n為了降低接觸病例後發病的機會，或減輕不幸發病後的疾病嚴重度，對於確定\n病例的同住家人、屬高危險族群或高傳播風險族群族群（如小於 1 歲以下嬰幼兒、\n免疫不全者及感染後易加重本身潛在疾病者、直接接觸／照顧病人者（尤其是直接\n接觸／照顧新生兒或嬰兒之醫護人員、剛分娩後之母親…等）、教托育人員、孕婦、\n有可能接觸嬰幼兒之確定病例的家庭成員或接觸者…等，在接觸後的三週內，由醫\n師評估是否進行預防性投藥。\n為減少服藥後副作用的發生，及提高服藥的順從性，衛生機關會請醫師評估您\n與您的孩子的健康狀況後，開立合適劑量的抗生素，請務必依醫師指示完成服藥。\n在服用抗生素後，如果出現噁心、嘔吐、下痢、胃部不適等症狀，應馬上跟醫師\n反應。\n三、接觸者健康管理：\n在與患者最後一次接觸之後的 3週內（ 月 日前），若您或您的孩\n子出現咳嗽症狀，請佩戴口罩，儘速至醫療院所就診。\n若您有其他疑問，可洽詢 衛生局（電話： - ），或\n撥打衛生福利部疾病管制署 1922免付費諮詢專線。\n衛生福利部疾病管制署\n關心您\n衛生局\n百日咳(Pertussis)－7\n2026年1月修訂\n表一\n百日咳治療與預防用藥建議劑量－依嬰兒、兒童、青少年及成人\n建議用藥 替代用藥\n年齡\nAzithromycin Erythromycin Clarithromycin TMP-SMX\n每公斤10mg/一天 40mg/每天每公斤\n出生2個月以下禁\n<1個月 一天1次 一天分4次 無相關建議\n用\n連續服用5天* 連續服用14天\n≧出生2個月：\nTMP：8mg/每天\n15mg/每天每公\n每公斤;\n斤\n1-5個月 同上 同上 SMX：40mg/每天\n一天分2次\n每公斤\n連續服用7天\n一天分2次\n連續服用14天\n1.第1天：\n10mg/每天每公斤\n一天1次\n40mg/每天每公斤\n(最大劑量500mg)\n≧6個月 一天分4次 同上\n2.第2-5天： 同上\n及幼童 連續服用7-14天 (最大劑量1g/天)\n5mg/每天每公斤\n(最大劑量1-2g/天)\n一天1次\n(最大劑量250mg/\n一天)\n1.第1天： TMP：320mg/一\n500mg/一天 天;\n2g/一天 1g/一天\n青少年及 一天1次 SMX：1600mg/一\n一天分4次 一天分2次\n成人 2.第2-5天： 天\n連續服用7-14天 連續服用7天\n250mg/一天 一天分2次\n一天1次 連續服用14天\n說明：\n1.TMP係指trimethoprim；SMX為sulfamethoxazole。\n2.*：macrolide 類為治療百日咳第一優先用藥，惟該年齡層服用紅黴素(erythromycin)後\n會有嬰兒期肥厚性幽門狹窄(Infantile Hypertrophic Pyloric Stenosis, IHPS)之危險性。目前\n衛生福利部疾病管制署提供之預防用藥為 Azithromycin。\n3.資料參考來源：Red Book: 2024-2027 Report of the Committee on Infectious Diseases\n百日咳(Pertussis)－8\n2026年1月修訂"
}