{
  "name": "肉毒桿菌中毒",
  "url": "https://www.cdc.gov.tw/Uploads/files/201503/427b5b49-a7b0-454e-8324-5477c6bb22c3.pdf",
  "疾病概述": "肉毒桿菌（Clostridium botulinum）以孢子形態存在我們生活的週遭環\n境，其毒素導致中毒稱之肉毒桿菌中毒（botulism）。致病機轉為毒素阻斷乙\n醯膽鹼之釋放，使得神經元傳導受阻，導致局部或全身性的麻痺與相關神經\n學症狀。\n肉毒桿菌中毒有四種感染形式，(一) 食因型（傳統型）肉毒桿菌中毒、 (\n二) 腸道型（嬰兒與成人型）肉毒桿菌中毒 (三) 創傷型肉毒桿菌中毒 (四)\n其他型肉毒桿菌中毒。前三種形式的肉毒桿菌中毒產生毒素的來源不同，但\n都會產生肉毒桿菌毒素造成肌肉鬆弛麻痺，第四種形式是人為因素所造成。\n臺灣自2007年將此疾病列為第四類傳染病，納入法定傳染病監視。\n實驗室診斷方式為將患者血清、糞便或嫌疑食品以老鼠毒素實驗及中和\n毒素試驗診斷及鑑定毒素型別，而糞便或嘔吐物培養出肉毒桿菌，也可確認\n食因型肉毒桿菌中毒。創傷型肉毒桿菌可由「血清中含有毒素或傷口處培養\n出陽性菌株」以及「糞便無法培養出肉毒桿菌和發現毒素」確認。確認腸道\n型肉毒桿菌中毒可由患者之糞便或解剖的檢體找出肉毒桿菌或其毒素。其他\n型或腸道型，通常在患者之血清中檢出毒素之機會不多，使用電肌儀(EMG)\n對臨床診斷亦有幫助。\n(一)食因型肉毒桿菌中毒\n為一種嚴重的中毒且較為常見，肇因於攝食受肉毒桿菌污染食物中已形成\n之毒素，此病之特徵主要與神經系統有關。\n發病的症狀包括疲倦、眩暈、腹瀉、腹痛及嘔吐，神經症狀有視力模糊\n或複視、眼瞼下垂、瞳孔放大或無光反射、顏面神經麻痺、吞嚥困難及講話\n困難等。接續發生由上半身到下半身的肌肉無力、神經性腸阻塞、呼吸困難\n等相關症狀，病人通常意識清楚，但嚴重時會因呼吸困難而死亡。由於臨床\n表現多元且程度不一，對於有類似神經學表現的病患，除考慮其它常見鑑別\n診斷如Guillain –Barre’ Syndrome、腦中風、重症肌無力外，應同時詢問可疑\n飲食史，以評估是否有肉毒桿菌中毒之可能性。\n肉毒桿菌中毒(Botulism)－1\n2015年3月修訂\n(二)創傷型肉毒桿菌中毒\n較少見，神經症狀與傳統型相同，發生之來源為傷口深處受到肉毒桿菌孢\n子污染，在無氧環境下細菌增殖，產生毒素所引致。\n(三)腸道型肉毒桿菌中毒\n係因食入肉毒桿菌孢子，此菌在腸內增殖並產生毒素。嬰兒腸道型肉毒\n桿菌中毒，為1歲以下之嬰兒，因免疫系統尚未健全，且腸道菌叢亦未發展\n完全，因而易受影響。成人腸道型肉毒桿菌中毒，成人若為免疫功能缺損者\n，因有腸道手術或因使用抗生素等原因，導致腸道微生物叢改變時才會受影\n響。其症狀從便秘開始，昏睡、倦怠、食慾不振、眼瞼下垂、吞嚥困難、失\n去頭部控制、肌肉張力低下及全身性虛弱，有時會發展至呼吸無力衰竭而死\n亡。此症有很廣泛的特徵及嚴重程度，可從輕微至突然死亡。有些研究曾提\n及嬰兒猝死症（sudden infant death syndrome）約有5%為嬰兒腸道型肉毒桿\n菌中毒所引起。\n(四)其他型肉毒桿菌中毒\n係因注射A型肉毒桿菌毒素(如美容)或有自殺的企圖而引起，神經症狀\n與食因型相似。",
  "致病原": "肉毒桿菌為絕對厭氧之產孢桿菌，其所產生之毒素是致病因子。大部分\n食因型肉毒桿菌中毒案件由 A、B、E 型毒素所引起，極少數為 F。E 型案\n件通常與魚類、海產品和海洋哺乳動物之肉類有關。毒素之產生是由於食品\n處理或保存不當，醃製食品酸度不足或鹼性食物，食品水活性較高（0.85\n以上），低溫殺菌和輕微醃後沒有冷藏保存（尤其是在封緊的容器內）。此毒\n素不耐熱，經煮沸、煮熟後毒力會消失，但是要破壞孢子則須甚高溫度，E\n型毒素在低溫 3℃時亦會慢慢地產生。大部分嬰兒肉毒桿菌中毒為 A 或 B\n型毒素引起。",
  "流行病學": "（一）全世界都有偶發案件，多為食物製備時或保存期間，沒有被破壞之孢子發\n芽增殖產生毒素，造成家庭式或一般中毒案件。理論上，經商業殺菌處理\n肉毒桿菌中毒(Botulism)－2\n2015年3月修訂\n之產品很少會發生中毒，除非製罐過程有瑕疵，遭受污染或殺菌不完全。\n在歐美地區，家庭製作植物性食品罐頭（例如：蘆筍、油漬大蒜）、家庭\n式的食品（例如：馬鈴薯、濃湯、香腸、辣調味汁）、飯店所製造的生菜\n沙拉、市售胡蘿蔔汁商品等，都曾發生肉毒桿菌食品中毒事件，美國阿拉\n斯加原住民亦曾因食用發酵的魚和魚卵等傳統食物造成E型毒素中毒；在\n中國大陸，相關中毒事件亦經常發生，例如：臭豆腐、豆豉、豆瓣醬、豆\n腐乳等發酵豆類製品、鹹魚、臘肉及鹹鴨蛋等，顯示所有的食品都有可能\n造成肉毒桿菌中毒。我國近年曾發生多起民眾食用真空包裝而未依規定冷\n儲食品或山地部落居民食用醃肉或而發生之中毒事件，2015年曾發生1件5\n個月齡之嬰兒腸道型肉毒桿菌中毒案件。因受限於臨床經驗與檢驗技術，\n全球實際的發生率及分布情況並不確定。近來由於各國的食品衛生條件不\n斷改善以及民眾的認知提升，因食因性肉毒桿菌中毒事件逐漸減少。另偶\n有發現藥癮者（如注射黑焦油海洛因）的創傷型肉毒桿菌中毒案例。\n（二）臺灣病例概況\n臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」\n。",
  "傳染窩": "肉毒桿菌孢子普遍存在泥土、農產品、海底、動物及魚類之腸道中。",
  "傳染方式": "商業性罐頭於製作過程如未完全滅菌，在厭氧環境之下，孢子萌芽孳生\n而產生毒素，攝食後引起食因型肉毒桿菌中毒，其他未經完全滅菌處理之食\n品於製作或包裝過程亦可能遭受孢子污染，加上密閉或真空等缺氧保存環境\n時，都有可能成為食因型肉毒桿菌中毒的嫌疑食物，例如未依規定冷藏保存\n的真空豆類製品，家庭式之醃製蔬果、肉類及水產品等。\n創傷型肉毒桿菌中毒大多來自二次感染，傷口處遭受細砂、泥土之污\n染，長期濫用藥物成癮者亦會發生。\n腸道型肉毒桿菌中毒之來源為攝食含有此菌孢子之食品，而非因食品中\n含有此毒素。也因此，其潛伏期較食因型肉毒桿菌中毒為長，往往無法追蹤\n肉毒桿菌中毒(Botulism)－3\n2015年3月修訂\n採集到食物檢體。孢子普遍存在於環境中，食品在製作過程中可能遭受污\n染，例如蜂蜜偶亦含此孢子，因此一歲以下兒童，建議不要餵食蜂蜜，降低\n嬰兒肉毒桿菌中毒發生的風險。",
  "潛伏期": "潛伏期愈短病情通常愈嚴重，食因型肉毒桿菌中毒之神經性症狀通常於\n攝食後 12～72 小時出現，最短 2 小時，最長於 8 天時發作。創傷型肉毒桿\n菌中毒的潛伏期約為 4 到 14 天左右，較食因型為長。成人腸道型肉毒桿菌\n中毒之正確潛伏期目前尚不清楚。嬰兒腸道型肉毒桿菌中毒之潛伏期約在\n30天內。",
  "可傳染期": "無人與人間的直接傳染。",
  "感受性及抵抗力": "一般人皆有可能得到食因型或創傷型肉毒桿菌中毒；在嬰兒腸道型肉毒\n桿菌中毒從 2 週～1 歲均有可能得到，6 個月以內者占 94.0％，在種族上沒\n有明顯差異。在成人方面，僅特殊腸胃問題、有腹部手術或最近使用抗生素\n之成人才易得此症。",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義」網頁。",
  "檢體採檢送驗事項": "請參閱「防疫檢體採檢手冊」（見附錄）或逕洽疾病管制署研究檢驗中心。",
  "防疫措施": "（一）預防措施\n１、低酸性罐頭食品 (係指其內容物 pH 值達到平衡後大於 4.6，且水活\n性大於0.85 並包裝於密封容器，且於包裝前或後施行商業殺菌處理\n保存) 須經專業機構確認殺菌條件，以符合「食品良好衛生規範準\n則」相關規定。\n※商業滅菌:指其殺菌程度應使殺菌處理後之罐頭食品，於正常商業貯\n運及無冷藏條件下，不得有微生物繁殖，且無有害活性微生物及其\n肉毒桿菌中毒(Botulism)－4\n2015年3月修訂\n孢子之存在。\n※不建議民眾自製低酸性罐頭，因為無法達到商業殺菌標準，否則須\n透過多種方法配合處理，如降低 pH 值、水活性或溫度，或提高鹽\n等，進而預防肉毒桿菌中毒事件。\n２、真空包裝製品應依規定於冰箱冷藏販售及保存，而蓋子脹起的罐頭\n製品不可食用，因肉毒桿菌毒素不耐熱，100℃加熱 10 分鐘即可破\n壞，家庭自製醃製及真空包裝食品食用前宜先煮沸才安全。\n３、為降低發生腸道型肉毒桿菌中毒之風險，1 歲以下之嬰兒避免餵食蜂\n蜜。\n（二）病人、接觸者及周遭環境之處理\n１、病例通報：符合疑似病例定義者於24 小時內通報。\n２、隔離：並不需要，但針對疑似嬰兒腸道型肉毒桿菌中毒個案，處理\n污染的尿布後要立刻洗手。\n３、消毒：污染的食物須經煮沸去毒後始可丟棄，或打破容器深埋以免\n野外動物攝食，遭受污染的用具要煮沸或以漂白水處理以破壞毒素\n；腸道型肉毒桿菌中毒患者之糞便清理應合乎衛生原則。\n４、接觸者處理：一般的接觸並不需要特別管理。\n５、感染源調查：調查患者最近 5 日內所吃之食物，收集可疑之食物進\n行檢驗，尋找食用相同食物者是否有神經學症狀，進行接觸者調查\n，以瞭解有無其他食用污染食物者。另外考量病患住院無法行動或\n言語，可將其家中的冰箱和廚房中食品，都予照相並將相片攜至病\n患中，提供病患指認曾吃過的東西，協助衛生局食藥科人員一一進\n行食品採樣的工作。\n6、治療方法：多數病患須住院，以早期偵測可能發生危及生命的呼吸衰\n竭，並能即時給予呼吸器輔助與相關照顧。經臨床評估必要時，肉毒\n桿菌抗毒素愈早給予愈好，小於 1歲嬰兒，建議給予支持性照顧為主\n，馬源性肉毒桿菌抗毒素治療大多用於1歲以上之個案，若需申請使\n用，須經臨床醫師審慎評估，逕參閱肉毒桿菌抗毒素領用注意事項。\n肉毒桿菌中毒(Botulism)－5\n2015年3月修訂\n（三）大流行之措施：雖然僅有一個可疑之案例也要立刻注意，也許這是代\n表一個家庭或一群人共享相同食物或遭受生物攻擊。家庭式醃製品為\n首先懷疑之對象，其次是商業性產品；生物攻擊之可能性亦需考量。\n流行病學及實驗室所懷疑之食品必須立刻回收，採集患者、攝食可疑\n食品者之人體檢體及殘留食物，送到實驗室檢驗。臨床醫師評估病患\n狀況後，可向疾病管制署提出抗毒素領用需求。\n(四) 國際合作：由於商業性產品流通甚廣，需要國際間之合作以蒐集並檢驗\n所涉及之食品。如爆發大規模疫情時，亦可能需要透過國際合作管道緊\n急調度肉毒桿菌抗毒素。\n（五）疫調調查時效：縣市衛生局疾管科於接獲疑似個案通報後，應立即將訊\n息傳遞衛生局食藥科知悉，並於通報後24小時內完成初步疫情調查，若\n人體檢驗確認排除肉毒桿菌中毒，於個案研判後應立即完成結案。若人\n體檢驗確認為肉毒桿菌中毒，縣市衛生局疾管科與食藥科應同步再次進\n行詳細飲食史詢問，於個案研判後 7 日內完成疫調結案。縣市衛生局應\n提供食品檢體採檢送驗相關資訊給疾病管制署區管中心。\n肉毒桿菌中毒(Botulism)－6\n2015年3月修訂"
}