{
  "name": "茲卡病毒感染症",
  "url": "https://www.cdc.gov.tw/Uploads/c8ecf9ef-a72b-4f9a-a7fc-b93434f9a051.pdf",
  "疾病概述": "茲卡病毒感染症 (Zika virus infection) 是由茲卡病毒 (Zika virus) 所引起的急\n性傳染病，可經由病媒蚊叮咬、性行為或母嬰垂直傳染，也可能會發生輸血傳染。\n約有 20%的感染病例會出現臨床症狀，典型的症狀是發燒、紅疹、關節痛\n(arthralgia)、關節炎 (arthritis)、非化膿性或充血性結膜炎 (non-purulent/hyperemic\nconjunctivitis) 等，其他常見症狀為頭痛、後眼窩痛、肌肉痛、食慾不振、腹痛及\n噁心等。茲卡病毒感染症之症狀與登革熱相似但較輕微，症狀持續約 2–7 天。依\n據流行地區監測資料顯示，曾有病例出現神經系統 (如急性多發性神經炎，\nGuillain-Barré Syndrome, GBS) 或免疫系統 (如特異性血小板低下性紫斑症，\nIdiopathic Thrombocytopenic Purpura，ITP) 併發症，近期有愈來愈多的研究結果顯\n示，這些神經異常與感染茲卡病毒有關，目前已知婦女於懷孕期間感染茲卡病毒，\n可能產下小頭畸形等神經異常新生兒。",
  "致病原": "茲卡病毒分類上是屬於黃病毒科（Flaviviridae）、黃病毒屬（Flavivirus）的一\n種，是一個有包膜、二十面體、單股正鏈 RNA病毒，長度約為10,794 個鹼基。",
  "流行病學": "(一) 世界流行概況\n茲卡病毒最早在 1947年於烏干達茲卡森林中的彌猴體內分離出來，以往只在\n非洲及亞洲發現散發的人類病例，直到 2007 年在密克羅尼西亞聯邦的雅蒲島爆發\n群聚疫情，為全球首度於亞洲及非洲以外之地區發生。最近一波疫情則開始於 2013\n年10月的法屬玻里尼西亞等南太平洋島嶼地區，其後在 2015年5月，世界衛生組\n織（WHO）證實巴西東北部出現本土的茲卡病毒感染確診病例，為美洲地區首例。\n2016年1 月，疫情擴增至中、南美洲數十個國家/屬地，包括巴西、哥倫比亞、薩\n爾瓦多、瓜地馬拉、墨西哥、巴拉圭、蘇利南、委內瑞拉、宏都拉斯、巴拿馬、法\n屬馬丁尼克、法屬圭亞那、波多黎各、海地等皆出現本土疫情，茲卡病毒感染症在\n2015-16年疫情快速蔓延，流行區域跨越美洲、大洋洲、東南亞地區及非洲，影響\n全球逾80 國。全球茲卡病毒感染症疫情於 2017年初開始逐漸趨緩，WHO提醒各\n國對於茲卡病毒感染症應做長期應變整備。茲卡病毒依據基因型別分為亞洲型和非\n洲型兩種型別，在中非、東南亞和印度等都有發現的紀錄。臺灣於 2016年1月出\n現首例境外移入病例。\n(二) 臺灣病例概況\n臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。\n茲卡病毒感染症 (Zika virus infection)－1\n2023年3月修訂",
  "傳染窩": "目前的直接證據是過去曾在非洲綠猴（Cercopithecus aethiops）及赤猴\n（Erythrocebus patas）中分離出病毒，認為是由斑蚊屬的病媒蚊和靈長類動物形成\n病毒傳播循環，但由於在斑馬、大象、水牛及齧齒類動物都有分離出該病毒，因此\n詳細病毒傳播過程仍待進一步研究。2013 年發生於法屬波里尼西亞的疫情證實人\n類為傳染窩之一。",
  "傳染方式": "茲卡病毒的傳染方式有以下幾種：\n(一) 病媒蚊傳染：如果被帶有茲卡病毒的病媒蚊叮咬，經過約 3 至 14 天的潛伏期\n後開始發病。感染者在發病第 1天至發病後 7天為病毒血症期，此時如果再被\n病媒蚊叮咬，病毒將在病媒蚊 體內增殖，經過約 15天左右，病毒進入蚊子的\n唾液腺，就具有傳播病毒的能力，而當牠再叮咬其他人時，這一個人就會感染\n茲卡病毒。在臺灣，可傳播茲卡病毒的病媒蚊為埃及斑蚊及白線斑蚊。\n(二) 性行為傳染：茲卡病毒感染者可透過性行為把病毒傳給其性伴侶，有文獻報告\n指出，已在人類精液中發現茲卡病毒，且已有數起茲卡病毒透過性接觸傳染的\n案例。\n(三) 母嬰垂直傳染：部分研究發現茲卡病毒可能躲藏於胎盤及存在於羊水中，可經\n由母嬰垂直傳染。\n(四) 輸血傳染：由於約有 80%的個案沒有明顯症狀，感染者在不自覺下可能經由捐\n血將病毒傳染予他人，因此在流行地區可能會發生輸血感染。\n六、潛伏期（Incubation period）\n潛伏期通常為 3至14天。",
  "潛伏期": "",
  "可傳染期": "茲卡病毒感染症主要是經由感染茲卡病毒之病媒蚊叮咬傳播，病患在發病第1\n天至發病後 7天為病毒血症期，此時期若病媒蚊吸取病患的血液，病毒在病媒蚊體\n內繁殖後，具有傳播病毒的能力。",
  "感受性及抵抗力": "人對於茲卡病毒感染症的感受性並沒有年齡及性別的差異。",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義」網頁。",
  "檢體採檢送驗事項": "請參閱「傳染病檢體採檢手冊」或逕洽疾病管制署檢驗及疫苗研製中心。\n茲卡病毒感染症 (Zika virus infection)－2\n2023年3月修訂",
  "防疫措施": "(一) 預防措施\n茲卡病毒感染症主要經由斑蚊叮咬傳染，目前無疫苗可預防，得病後僅能\n症狀治療，避免病媒蚊叮咬是最重要的預防方法。\n1. 防蚊措施：\n(1) 戶外活動時建議使用經政府主管機關核可含DEET、Picaridin或 IR3535\n的防蚊液，並依照標籤指示說明正確使用。如果防曬乳液和防蚊液一起\n使用，則應先塗抹防曬乳液，再使用防蚊液。\n(2) 長時間戶外活動時，應穿著淺色長袖衣褲，並可在衣服上噴灑防蚊液，\n增強保護效果。\n(3) 至流行地區活動時，應選擇裝有紗窗或空調設備的居住場所。\n(4) 如果確診為茲卡病毒感染症，發病期間要待在蚊帳內或室內，避免被蚊\n子叮咬造成次波傳染。\n2. 清除家戶內外孳生源。\n3. 建議懷孕婦女如無必要應暫緩前往流行地區，若必須前往請做好防蚊措施，\n如穿著淺色長袖衣褲、皮膚裸露處塗抹政府主管機關核可含 DEET、Picaridin\n或 IR3535 的防蚊藥劑等。\n4. 具有茲卡病毒感染症流行地區旅遊史之注意事項：\n(1) 凡自流行地區返國後，均應自主健康監測至少2週，如有任何疑似症狀，\n應儘速就醫，並告知醫師旅遊史。\n(2) 安全性行為：自流行地區返國後，無論是否出現疑似症狀，男性在3 個\n月內及女性在2個月內均應使用保險套，採取安全性行為，或避免性行\n為，男性之性伴侶若為孕婦，則性行為時應戴保險套或避免性行為至性\n伴侶分娩。\n(3) 女性自流行地區返國後，無論是否出現疑似症狀，如計畫懷孕，應諮詢\n醫師做詳細評估。\n(4) 自流行地區返國後，應持續使用防蚊液至少 3週，以避免被病媒蚊叮咬\n可能造成社區傳播。\n5. 懷孕婦女如有茲卡病毒感染症流行地區活動史，或相關暴露史，且於暴露後\n2週內出現疑似症狀，應儘速就醫並告知醫師相關暴露史，醫師將進行通報並\n採檢送驗，必要時會進行胎兒超音波檢查，以瞭解胎兒是否有小頭畸形或顱\n內鈣化；懷孕婦女若於暴露後 2 週內無疑似症狀，如有疑慮可請求檢驗，經\n醫師評估有必要時可採檢送驗。\n（懷孕婦女之茲卡病毒感染症通報與檢驗流程）\n茲卡病毒感染症 (Zika virus infection)－3\n2023年3月修訂\n6. 自茲卡病毒感染症流行地區離境，一個月內應暫緩捐血，避免可能造成輸血\n感染。\n(二) 病人、接觸者及周遭環境之處理\n1. 病例通報：依傳染病防治法規定，茲卡病毒感染症屬於第二類法定傳染病，\n應於24小時內通報當地主管機關。\n2. 滅蚊：清除家戶內外積水容器，以免成為病媒蚊孳生源，經評估如有必要，\n可使用化學防治方法殺死帶病毒成蚊。\n3. 檢疫：自茲卡病毒感染症流行國家入境旅客，經國際機場體溫篩檢異常者，\n應接受採血及採集尿液檢體檢驗。\n4. 確定病例：\n(1) 防疫措施：\nA. 防蚊隔離：病人發病第1天至發病後 7天，或血液病毒核酸檢驗陰性\n之前，應避免被病媒蚊叮咬，住處應加裝紗窗、紗門，病人應睡在蚊\n帳內，離開蚊帳時應使用防蚊液。\nB. 安全性行為：男性未來3個月內及女性未來 2個月內均應使用保險套，\n採取安全性行為，或避免性行為。若男性的性伴侶為孕婦，則性行為\n時應戴保險套或避免性行為至性伴侶分娩。\nC. 女性如計畫懷孕，應諮詢醫師做詳細評估。\nD. 暫緩捐血：痊癒無症狀後一個月或血液病毒核酸檢驗陰性，才可再捐\n血。\nE. 胎兒追蹤檢查：懷孕婦女應告知醫師流行地區活動史或相關暴露史，\n並每4 週定期進行胎兒超音波檢查，以追蹤胎兒生長情形。\n（懷孕婦女之茲卡病毒感染症通報與檢驗流程）\n(2) 治療方法：依症狀給予支持性治療，並讓病患獲得充足的休息，可用乙\n醯氨基酚 （Acetaminophen） 解熱劑解除部分不適感，使用抗組織胺解\n除病患因為丘疹而造成的搔癢，並補充足夠的水分，通常在感染後 1 週\n左右就會自行痊癒，但如需退燒，請勿使用阿斯匹靈 （Aspirin）或任\n何非類固醇消炎劑 （Non-steroidal anti-inflammatory drugs, NSAIDs）。\n(3) 追蹤採檢：\n血液：個案經檢驗確定感染茲卡病毒後，則後續採檢以間隔 7 日為原\n則，檢驗結果分子生物學核酸檢測為陰性，則停止追蹤採檢。\n5. 接觸者：\n(1) 接觸者及感染源的調查：調查發病前 3至14天內至發病後 7天（或發\n病後7天內被隔離前）的停留地點，並詢問可能被病媒蚊叮咬的地點，\n茲卡病毒感染症 (Zika virus infection)－4\n2023年3月修訂\n並調查是否還有其他疑似病例。\n(2) 接觸者處理：視疫情調查結果，針對個案密切接觸者或近期曾出現疑似\n症狀者採血及採集尿液檢體檢驗。\n(三) 防疫措施\n※平時防疫策略\n1. 加強衛教宣導，提昇全民茲卡病毒感染症防治知能。\n2. 社區組織動員，澈底清除孳生源，維護清淨家園。\n3. 加強空地、空屋及髒亂點之列管及清除。\n4. 落實法規執行。\n5. 辦理相關工作人員之教育訓練。\n6. 建立病媒蚊監測機制。\n7. 儲備滅蚊藥品及器材。\n8. 建立血清學、病例監控機制。\n※病例發生時防疫策略\n1. 疑似病例疫情調查：\n(1) 調查發病前 3至14天內至發病後 7天（或發病後7天內被隔離前）之活\n動地點，並詢問可能被病媒蚊叮咬的地點。\n(2) 調查結果填寫於衛生福利部疾病管制署「傳染病問卷調查系統」之疫調\n單問卷。\n2. 擴大疫情調查：\n(1) 病例在發病前 3至14天內曾出國者，應針對其同行者進行健康監視及衛\n生教育，如有疑似症狀者，需進行採檢送驗。若病例發病期間已在國內，\n針對其發病期間活動地點的接觸者，有疑似症狀者，均採取尿液及血液\n檢體送驗。如因符合小頭畸形新生兒（母子垂直感染）條件而通報者，\n於24小時內通報後即應儘速展開疫情調查，請同住家人及密切接觸者自\n主健康監視並給予衛教宣導，當疑似病例確診後，接觸者採檢送驗。\n(2) 病例在發病前 3 至 14 天內未曾出國者，原則上以病例住家/活動地點為\n中心，儘速對病例周圍半徑至少 50公尺地區之民眾進行健康監視，如發\n現有疑似症狀者，應採血及採集尿液檢體送驗。同時也應訪查病例住家\n附近的醫院診所，瞭解是否有曾就診且與病例有地緣關係之疑似症狀者\n名單，並逐一訪視進行健康監視。如因符合小頭畸形新生兒（母子垂直\n感染）條件而通報者，於通報後即應儘速展開疫情調查，請同住家人及\n密切接觸者自主健康監視並給予衛教宣導，當疑似病例確診後，接觸者\n採檢送驗。\n茲卡病毒感染症 (Zika virus infection)－5\n2023年3月修訂\n3. 病媒蚊孳生源查核：\n以病例可能感染地點及發病期停留地點為中心，儘速對周圍至少50公尺\n之每一住家戶內外進行詳細的病媒蚊孳生源查核工作。\n4. 衛教宣導：\n(1) 讓民眾知道當地疫情狀況，了解預防方法及加強自我保護，並配合相關\n單位清除孳生源。\n(2) 加強向民眾衛教宣導下列事項：\nA. 離開流行地區後一個月內應暫緩捐血。\nB. 具流行地區旅遊史之民眾，應持續使用防蚊液至少 3 週，而無論是否\n出現疑似症狀，離開流行地區後，男性在3個月內及女性在 2個月\n內均應使用保險套，採取安全性行為，或避免性行為。男性之性伴\n侶若為孕婦，則性行為時應戴保險套或避免性行為至性伴侶分娩；\n具流行地區旅遊史之女性，如計畫懷孕，應諮詢醫師做詳細評估。\nC. 提醒懷孕婦女如有茲卡病毒感染症流行地區活動史，或相關暴露史，\n且於暴露後 2 週內出現疑似症狀，應儘速就醫並告知醫師相關暴露\n史，醫師將進行通報並採檢送驗，必要時會進行胎兒超音波檢查，以\n瞭解胎兒是否有小頭畸形或顱內鈣化；懷孕婦女若於暴露後2週內無\n疑似症狀，如有疑慮可請求檢驗，經醫師評估有必要時可採檢送驗；\n懷孕婦女如經確診為茲卡病毒感染症，應每 4週定期進行胎兒超音波\n檢查，以追蹤胎兒生長情形。（懷孕婦女之茲卡病毒感染症通報與檢\n驗流程）\n(3) 各級學校應即時展開全校性衛教宣導，於佈告欄確實張貼衛教宣導海\n報，並利用朝會時間派員加強宣導。印製並提供學校校長或其他相關人\n員說帖，含工作須知及配合事項，以利推動衛教工作。落實校園、教室\n及辦公室內外及其周圍地區之孳生源清除，加強查核及管理，且配合相\n關單位人員進行病媒蚊調查。\n(4) 醫院診所確實配合於目標明顯處張貼茲卡病毒感染症衛教宣導海報，並\n提醒醫師於門診時提高警覺，如發現疑似病例應立即通報，提醒醫師於\n診治懷孕婦女時，請留意詢問是否有茲卡病毒感染症流行地區旅遊史，\n如有旅遊史且有疑似症狀，應採檢送驗，必要時進行胎兒超音波檢查，\n確定胎兒是否有小頭畸形或顱內鈣化；如僅有旅遊史但無茲卡病毒感染\n症疑似症狀，可考慮先進行胎兒超音波檢查，如有異常或經醫師評估有\n需求者再採檢送驗，且告知個案應配合衛生單位調查與相關處置。此外，\n衛生局（所）應將訪視成果作成紀錄。\n茲卡病毒感染症 (Zika virus infection)－6\n2023年3月修訂\n5. 社區動員與孳生源清除：\n整合社區中可動員之各類組織或團體，如健康、環保及文化等社區營造相關\n團體，責由鄉鎮市（區）公所負責動員督導，以村里為動員單位，由村里（鄰）\n長負責，協同社區內居民及相關組織團體，積極辦理孳生源清除工作。\n6. 輔助性的成蟲化學防治：\n經評估如有必要實施成蟲化學防治，依專業評估實施範圍及時機，因地制宜\n辦理。\n茲卡病毒感染症 (Zika virus infection)－7\n2023年3月修訂\n茲卡病毒感染症 (Zika virus infection)－8\n2023年3月修訂"
}