{
  "name": "萊姆病",
  "url": "https://www.cdc.gov.tw/Uploads/58b7e8f0-b8a0-4130-b107-0a1e51da573a.pdf",
  "疾病概述": "萊姆病（Lyme Disease）是由伯氏疏螺旋體（Borrelia burgdorferi）感染的蜱（tick，\n俗稱壁蝨）叮咬而傳播的人畜共通傳染病，多發生於哺乳類動物，包括人、犬、\n貓、牛及馬等。臨床症狀包括在皮膚組織、循環系統、神經系統及肌肉骨骼系\n統出現的異常症狀。\n感染初期症狀類似感冒，會有頭痛、發燒、全身疲勞、寒顫、噁心、嘔吐、頭\n部僵硬、肌肉疼痛及淋巴腺腫脹等症狀。在被蜱叮咬後3～30日（平均約7日）\n出現遊走性紅斑（erythema migrans），其特徵為紅斑性環狀丘疹且中央泛白、局\n部灼熱，通常無痛感，此紅斑會逐漸擴散而成牛眼狀，約有 70%至 80%的病患\n會出現此種病徵。\n遊走性紅斑患者若未經適當治療，皮疹多在 3～4週後消退，而在數週或數月後\n可能引發心臟或神經系統的症狀，以及骨骼方面的症狀（如：關節炎）。一般說\n來，關節炎在美國較常見，而歐洲則是神經性的合併症較多見。\n若再經過數月或數年後，病患的主要症狀包括關節變形、關節痛及關節炎，數\n年後可復發；神經方面之症狀有腦膜炎（發燒、頸部僵硬及劇烈頭痛）、顏面神\n經麻痺（通常為單側）及神節根痛；心臟方面則有傳導缺損及心包膜炎。",
  "致病原": "萊姆病致病原為伯氏疏螺旋體（Borrelia burgdorferi），為微嗜氧性之革蘭氏陰\n性菌，可分為多種基因型別，在美國以B. burgdorferi sensu stricto 為主要的致病\n原，歐洲及亞洲地區則以B. garinii與B. afzelii為主。",
  "流行病學": "（一）世界流行概況\n1975年，美國康乃狄克州萊姆鎮及鄰近小鎮上有許多人發生原因不明的關節炎\n症狀，經由研究人員的調查，推測為一種昆蟲叮咬所導致的傳染病，當時稱為\n萊姆關節炎（lyme arthritis）。直至1982 年研究人員由蜱（Ixodes dammini）的中\n腸分離出萊姆病的致病原，並命名為伯氏疏螺旋體（Borrelia burgdorferi）。\n萊姆病主要分佈於全球溫帶區域，如美國（尤其是東北部）、歐洲、前蘇聯、\n英國、加拿大、南美洲，以及鄰近的日本、韓國及中國大陸等國家。\n萊姆病(Lyme Disease)－1\n2021年5月修訂\n（二）臺灣病例概況\n萊姆病為第四類法定傳染病，自2003 年有通報資料以來，尚未發現本土病例，\n皆為境外移入個案。\n臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "硬蜱的生活史分為：卵、幼蜱、若蜱至成蜱四個階段，除卵期外，每一階段皆\n需吸血才能維持生存與發育，且不同階段因其尋找宿主方式的差異，而有不同\n的動物宿主。幼蜱主要寄生於野生囓齒動物，較少有機會與人類接觸；若蜱與\n成蜱則以較大型的哺乳動物，如：鹿、牛，為主要吸血對象。硬蜱生活史中除\n卵期之外的每一階段，都可能於吸血的同時而感染伯氏疏螺旋體，並可經由跨\n蟲期傳播（transstadial transmission）傳遞至下一齡之若蜱或成蜱，再傳給新宿主\n造成感染，很少經卵傳播。",
  "傳染方式": "萊姆病的病媒為硬蜱（tick），屬於節肢動物門、蛛形綱、蜱蟎亞綱、寄蟎目、\n後氣門亞目的蜱總科，人類是因於野外活動時，或因飼養寵物，伺機性地遭病\n媒蜱叮咬而致病，尤以個體約 1～1.5 公釐小的若蜱，當其吸附於人體後，並無\n特殊感覺，且不易發現，所以被認為可能是傳播萊姆病的主要媒介。",
  "潛伏期": "被感染蜱叮咬後 3～30日，平均約 7日會出現遊走性紅斑。",
  "可傳染期": "人為萊姆病的偶然宿主，不會經由人直接傳染給人，硬蜱的感染主要來自動物\n宿主。",
  "感受性及抵抗力": "由於萊姆病是經由蟲媒傳染的疾病，其流行季受到硬蜱生活史與宿主動物活動\n之影響，尤以每年春末夏初至秋天，若蜱最多的季節（約為 5～8月）為流行高\n峰期。軍人、農林工作者，以及經常戶外活動與叢林探險者為高危險群，萊姆\n病可能因被蜱叮咬而再次感染，感染後不具終身免疫力。",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義」網頁。\n萊姆病(Lyme Disease)－2\n2021年5月修訂",
  "檢體採檢送驗事項": "檢體採檢送驗事項相關資訊請參閱衛生福利部疾病管制署「傳染病檢體採檢手\n冊」，與「衛福部疾管署全球資訊網首頁之檢驗（傳染病檢驗資訊與規定）」項\n下資料。",
  "防疫措施": "（一）民眾衛教宣導\n1. 避免遭硬蜱叮咬：\n避免暴露於蜱蟲孳生的環境。若至郊區、戶外活動或工作時，應做好個人防\n護措施，如：穿著淺色長袖衣褲、手套、長筒襪及長靴等保護性衣物，並將\n褲管紮入襪內；此外，在於衣物及皮膚裸露部位塗抹政府機關核可含\nDEET、Picaridin 或 IR3535之蚊蟲忌避劑，並依照標籤指示說明使用。\n2. 檢查全身有無硬蜱叮咬或附著：\n於戶外活動結束或至野外郊區返家後，應檢查全身是否遭硬蜱叮咬或附著，\n文獻指出，硬蜱叮咬後約 24～48 小時後，才會開始於唾液中釋出伯氏疏螺\n旋體，因此若遭硬蜱叮咬，應儘速用鑷子夾住硬蜱的口器，小心地、輕輕地\n將硬蜱摘除，避免其口器斷裂殘留於體內，並立刻用肥皂沖洗叮咬處，減低\n遭感染的機會。\n3. 注意居住環境：\n請勿接觸鼠類、不明來源的寵物動物或野生動物，以避免遭這些動物身上可\n能帶有的硬蜱叮咬，並做好居家環境整潔，避免鼠類孳生躲藏而傳播病原。\n4. 如有發現遭硬蜱叮咬或出現疑似萊姆病症狀，應儘速就醫並告知醫師旅遊\n史、動物接觸史或有無出入郊區之暴露史，以供醫師診斷參考。\n（二）對病人、接觸者及周遭環境之處理\n1. 病例通報：\n依傳染病防治法規定，萊姆病屬於第四類法定傳染病，醫療院所如發現疑\n似病例應於 1 週內通報。\n2. 隔離：不需要。\n3. 消毒：不需要。\n4. 檢疫：非例行性檢疫項目。\n萊姆病(Lyme Disease)－3\n2021年5月修訂\n5. 接觸者處理：調查其旅遊史及是否與犬、貓、牛及馬動物等接觸，並進行衛\n教，必要時得對居家環境周圍噴灑殺蜱藥劑。\n6. 接觸者及感染源調查：進行疫調、衛教及是否與犬、貓、牛及馬動物等接觸，\n釐清為境外移入或本土感染個案。\n7. 治療方法：急性期，可給予口服抗生素 doxycycline、amoxicillin 或cefuroxime\naxetil 治療，以避免發展為中、晚期感染。已有慢性心肌炎或腦膜炎者必須\n使用針劑抗生素治療。慢性關節炎或面神經麻痺者，可以口服 doxycycline\n或amoxicillin 治療4週。\n萊姆病(Lyme Disease)－4\n2021年5月修訂"
}