{
  "name": "鉤端螺旋體病",
  "url": "https://www.cdc.gov.tw/Uploads/bc7cfafa-7808-4aa6-a2f7-5cb294da9cda.pdf",
  "疾病概述": "鉤端螺旋體病（Leptospirosis）是由致病性鉤端螺旋體（pathogenic Leptospires）\n感染造成，是熱帶及亞熱帶地區常見的人畜共通傳染病[1]。病原屬於鉤端螺旋體種\n（species Leptospira interrogans），為細桿狀螺旋型，二端呈現鉤狀具內鞭毛的螺旋\n體，可經由傷口感染幾乎所有的哺乳類動物，包括野生、家庭寵物及家畜動物，動\n物感染鉤端螺旋體後會造成腎臟慢性感染，並且由尿液大量排菌，污染水及土壤，\n透過皮膚或黏膜進入人體[1]。當人們工作或從事野外活動時，皮膚、黏膜或傷口接\n觸到受污染的土壤或水而得病，少部份因直接接觸動物及其組織而感染[2]；此外，\n在大雨或水災過後容易造成鉤端螺旋體病流行，特別是在居住及衛生條件較差的地\n區[1]。\n鉤端螺旋體病的臨床病程變化大，大多數病人的症狀輕微或無症狀，但有些病\n人的症狀嚴重而且可能致命，疾病持續時間從幾天到三週以上，完全康復則需要幾\n個月的時間[2]。鉤端螺旋體病引起的症候群通常分為非黃疸型及黃疸型兩類[3]。大\n多數病人為非黃疸型，臨床病程分為分急性期和免疫期：\n(一) 急性期：自暴露後 5~14 天開始，通常持續 2~9天[3]\n主要特徵為急性發熱性菌血症（acute febrile bacteremia）。約75%~100%的\n病人會出現突然性發燒、寒顫、肌肉痛（特別是小腿和下背部）以及頭痛\n（後眼眶和額葉區域）；約有一半的病人會出現噁心、嘔吐和腹瀉；約\n25%~35%的病人會出現乾咳（nonproductive cough）；約7%~40%的病人會\n出現肝脾腫大、淋巴結腫大、咽炎、肌肉僵硬、呼吸音異常以及軀幹或脛\n前皮疹[3]；另有部分病人會有結膜充血情形，且不具膿性分泌物，少部分\n病人會有結膜下出血的情形。\n(二) 免疫期：接續急性期後出現，通常持續約 7天，但不超過 30天[3]\n少數病人會在急性期後出現免疫期，另有極少數病人不會有急性期症狀而\n直接出現免疫期症狀；感染者可能短暫從輕微疾病症狀中恢復，但隨後出\n現更嚴重的疾病表現。免疫期在血液中可測得抗體，但已無法驗出病原，\n鉤端螺旋體病（Leptospirosis）－1\n2024年12月修訂\n惟在尿液中仍可能測得病原體。免疫期之症狀通常以再次發燒、頭痛和肌\n肉痛開始，有時伴隨噁心、嘔吐和腹痛。此外，無菌性腦膜炎是免疫期的\n特徵，約有一半的病人會出現頭痛、頸部疼痛或僵硬等症狀，視乳頭水腫\n並不常見，症狀通常在 1~2 天內消退，極少狀況下可持續三週；單側或雙\n側葡萄膜炎（Uveitis）則是免疫期的另一個臨床表徵，並且可能會復發，\n最常見的症狀是前葡萄膜炎（即虹膜炎、虹膜睫狀體炎），其表現為角膜邊\n緣（角膜和鞏膜的交界處）發生眼部急性或慢性疼痛（insidious pain）及發\n紅；較不常見以單眼或雙眼之無痛性視力變化（例如，飛蚊症，視力下降）\n為表現的後葡萄膜炎（例如：脈絡膜視網膜炎）[3]。\n黃疸型鉤端螺旋體病又稱為韋爾氏症（Weil's disease），佔有症狀個案約5%～\n10% [3]，臨床上常出現黃疸伴隨發燒及腎衰竭，還可能出現急性呼吸窘迫症候群\n（ARDS）伴隨肺出血、心肌炎伴隨心電圖異常以及橫紋肌溶解症，結膜充血也很\n常見。出現嚴重症狀之感染者，可能進展至多重器官衰竭或死亡，致死率約5%～\n15%，出現肺出血症狀之感染者，其致死率達50%～70% [3]。此外，孕婦感染後，\n因其症狀與其他感染、妊娠高血壓、急性脂肪肝和HELLP（溶血、肝酶升高和低\n血小板計數症候群）相似，可能會被誤診，且病原體可經胎盤傳播給胎兒，有文獻\n資料指出導致胎兒死亡或流產的風險超過50%[3]。",
  "致病原": "由螺旋體目（Spirochaetales），鉤端螺旋體科（Leptospiraceae），鉤端螺旋體菌屬\n（Leptospira），致病性鉤端螺旋體種（Leptospira interrogans）所引起，現今已被\n鑑識出之致病性鉤端螺旋體共約 300 種血清型，分別隸屬約 32 個血清群[3]。臺灣\n最常見的血清型是L. shermani（Leptospira santarosai serovar Shermani）。鉤端螺旋\n體在受污染的水源或土壤中可存活數週至數月[1]。",
  "流行病學": "（一）在世界各地皆有鉤端螺旋體病發生，好發於熱帶及亞熱帶地區，為最常見之人\n畜共通傳染病之一，估計每年約有 1 百萬名重症個案，以及 6 萬名死亡[2]。此\n病易發生於經常接觸可能受感染動物排泄物污染之水源或屠體組織之工作者，\n如：農民、礦工、獸醫、畜牧業者、衛生下水道工程人員或維修人員、漁民以\n鉤端螺旋體病（Leptospirosis）－2\n2024年12月修訂\n及在叢林進行演練之軍隊等；於人群中爆發流行的原因與接觸到受感染動物污\n染之水源（例：河流、湖水等）有關，尤其是在污染區從事野外活動（例：游\n泳、露營、泛舟活動等）。洪水氾濫後因增加人與受污染水源及土壤接觸之機會\n而常見爆發性流行，隨著全球氣候變遷與極端降雨發生頻率增加，也提高鉤端\n螺旋體病的傳播風險[2]。\n（二）臺灣病例概況\n臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "鉤端螺旋體廣泛存在於齧齒類動物（如老鼠）、野生動物、寵物（狗，貓較少見）\n和牲畜（牛、豬、馬）等，受感染的動物可能無症狀，不同動物可能帶有不同的血\n清型，在動物的近端腎小管、羊水、胎盤組織都可能檢測出病原，受感染動物排菌\n時間長達數年或可能終生帶菌[2]。",
  "傳染方式": "可經由食入或接觸受感染動物之尿液或組織污染的水、土壤、食物而感染[1]。當人\n們從事涉及動物接觸之工作、野外水上活動或野營時，經由皮膚（特別在長時間泡\n水後磨損）、口咽黏膜、眼結膜、鼻腔或生殖道的傷口感染[2]；人與人間直接傳染極\n為罕見[1]。",
  "潛伏期": "通常為5～14天，可由2天至30 天不等[2]。",
  "可傳染期": "鉤端螺旋體可經由尿液排出達4～6週，但已有文獻資料顯示急性感染後的人或動\n物，在尿液中排出病原菌達11個月[4]。",
  "感受性及抵抗力": "感染後能產生免疫，同一血清型不易再次感染，但當遭遇不同的血清型別，可能再\n度感染。",
  "病例定義": "詳見衛生福利部疾病管制署「傳染病病例定義」網頁。\n十、 檢體採驗送驗事項（Specimens taking and transportation）\n鉤端螺旋體病（Leptospirosis）－3\n2024年12月修訂\n(一) 請參閱「防疫檢體採檢手冊」或逕洽疾病管制署檢驗及疫苗研製中心。\n(二) 鉤端螺旋體快速檢驗試劑：國內已有廠商領有鉤端螺旋體快速檢驗試劑有效許可\n證(詳衛生福利部食品藥物管理署西藥、醫療器材許可證相關查詢系統\n（https://lmspiq.fda.gov.tw/web）[5])，可作為疾病初期快速篩檢輔助診斷工具；惟\n快速檢驗試劑檢驗結果可能受到人口學特徵、流行菌株或方法學的影響，且這些\n試劑的抗原可能無法識別流行菌株的多樣性，因發病前7天IgM 數量可能尚未達\n檢測值致敏感度較低，無論使用何種快速檢驗試劑檢驗，仍必須以顯微凝集試驗\n（Microscopic Agglutination Test, MAT）進行確診判定[6,7]。",
  "檢體採檢送驗事項": "",
  "防疫措施": "（一）預防方法：避免暴露於受感染的動物及受污染的環境[2]\n1. 教導民眾疾病傳染途徑，避免在可能遭受污染的水域游泳或涉水。當工作必須\n暴露於病源環境時，應採用適當的防護措施。\n2. 保護高風險工作者：提供防護裝備，例如：長靴、手套及圍裙，如有傷口可使\n用防水敷料覆蓋保護。\n3. 避免接觸可能遭受污染的水或土壤，照顧動物時須注意手部衛生。\n4. 進行滅鼠工作，保持居家環境清潔。\n5. 隔離被感染的動物，避免其尿液污染環境。\n6. 對畜養之動物施打疫苗。衛生單位如接獲動物防疫單位通知畜養之動物（如寵\n物）檢驗為陽性，請提供飼主及相關接觸者（如動物照顧者）以下衛教訊息，\n以降低感染之風險。\n(1) 避免接觸動物之尿液、血液或組織，如需接觸，建議採用適當的防護措施\n（如長靴、手套），並於接觸後洗手。\n(2) 如需清理動物污染的表面或尿液時，建議使用1:10 的家用含氯漂白水進行\n消毒。\n(3) 請飼主遵循獸醫師之建議使用動物用藥及相關措施。\n(4) 民眾於暴露該動物後 30 天內如有發燒、肌肉痠痛或頭痛等疑似鉤端螺旋\n體感染症狀，建議儘速就醫，並提供醫師相關接觸史。\n（二）病人及周遭環境的處理\n鉤端螺旋體病（Leptospirosis）－4\n2024年12月修訂\n1. 病例通報：發現符合通報定義者於24小時內通報。\n2. 隔離：不需要，但處理血液、體液及被尿液污染的物品須採標準防護措施。\n3. 消毒：鉤端螺旋體對乾燥與許多消毒劑都很敏感，定期消毒可能被尿液污染的\n環境。\n4. 感染源調查：調查遭感染的動物及污染的水源。\n5. 治療方法：\n(1) 抗生素治療\n即早給予有效的抗生素治療可降低疾病嚴重度及縮短病程；若臨床上高\n度懷疑為鉤端螺旋體病，可先在醫療院所使用國內許可之鉤端螺旋體快\n速檢驗試劑作為輔助診斷之工具，以作為早期使用抗生素治療之參考；\n惟使用抗生素治療時，須持續使用 7 天。須注意 Jarisch-Herxheimer\nreaction，通常在治療後 24 小時內發生，因短時間內細菌大量死亡釋放\n出內毒素而出現發燒、寒顫、噁心、嘔吐、頭痛、心跳過速、低血壓、\n呼吸過速、皮膚潮紅、肌肉痛等暫時性症狀，須和過敏反應或是敗血症\n等致命性情況加以區別[8]。\n症狀輕微者：可使用口服抗生素治療，例如 Doxycycline、Amoxicillin、\nAmpicillin或Azithromycin[1]。症狀嚴重者：應靜脈注射Penicillin G或第\n三代Cephalosporins（如Ceftriaxone）[1]。\n(2) 支持性治療\n嚴重的病患應給予積極的支持性治療，特別針對出現低血壓、出血、腎\n功能異常及呼吸窘迫等嚴重症狀，如及時介入呼吸器使用及透析治療，\n可降低難治性休克、肺出血以及急性腎損傷所造成的死亡風險[2]。\n（三）大流行之措施：尋找感染之源頭（可能受感染之動物及被污染的環境），若為\n受污染的水塘、下水道或其他水源，應清除污染源或禁止使用。\n（四）疫情調查時限：衛生單位應於檢驗確認為陽性後72小時內完成疫調。\n鉤端螺旋體病（Leptospirosis）－5\n2024年12月修訂\n參考資料\n1. CDC. and Prevention, Leptospirosis fact sheet for clinicians. 2018.\n2. D.L. Heymann and O.A. Khan. Control of Communicable Diseases Manual. 2020.\n3. Nick Day, DM, FRCP Leptospirosis: Epidemiology, microbiology, clinical\nmanifestations, and diagnosis Official reprint from UpToDate® 2023 Available\nfrom:https://www.wolterskluwer.com/en/solutions/uptodateMassachusetts\n4. Department of Public Health. Bureau of Communicable Disease Control, Guide to\nSurveillance, Reporting and Control. Leptospirosis(2006).\n5. 衛生福利部食品藥物管理署, 西藥、醫療器材許可證相關查詢系統. 2024; Available\nfrom:https://lmspiq.fda.gov.tw/web\n6. Picardeau, M., et al., Rapid tests for diagnosis of leptospirosis: Current tools and emerging\ntechnologies. Diagnostic Microbiology and Infectious Disease, 2014. 78(1): p. 1-8.\n7. WHO. Human leptospirosis: guidance for diagnosis, surveillance and control. 2003; Available\nfrom:https://iris.who.int/bitstream/handle/10665/42667/WHO_CDS_CSR_EPH_2002.23.pdf?seq\nuence=1.\n8. Dhakal, A. and E. Sbar, Jarisch-Herxheimer Reaction, in StatPearls. 2023, StatPearls\nPublishing Copyright © 2023, StatPearls Publishing LLC.: Treasure Island （FL）\n鉤端螺旋體病（Leptospirosis）－6\n2024年12月修訂"
}