{
  "name": "霍亂",
  "url": "https://www.cdc.gov.tw/Uploads/files/201412/53960e65-7b23-43b7-889f-4cabb7337ebe.pdf",
  "疾病概述": "霍亂是一種猝然發作的急性細菌性腸炎，症狀為無痛性（O139 型菌病患偶發腹痛\n）大量米湯樣水性腹瀉，偶而伴有嘔吐、快速脫水、酸中毒和循環衰竭。但 E1 Tor\n型菌感染時常見無臨床症狀或輕微腹瀉（尤其小孩）。嚴重未治療的患者可在數小\n時內死亡，致死率可超過 50.0％，如加以適當治療，則可降至 1.0％以下。",
  "致病原": "（一）產生腸毒素之霍亂弧菌血清型 O1（Vibrio cholerae serogroup O1）：該菌可分為\ncholera classical 和E1 Tor二種生物型，每一種生物型又包括稻葉（Inaba）、小\n川（Ogawa）和彥島（Hikojima）三種血清型。因分泌的腸毒素類似，故臨床\n症狀也相似。大流行時多以其中一型為主，現在除了少數地區外，流行以 E1 Tor\n型為主。\n（二）產生腸毒素之霍亂弧菌血清型 O139（Vibrio cholerae serogroup O139）：係新發\n現之菌種（非 O1型亦非non O1之 O2～O138型中任何一型），本型菌病例依\n霍亂病例有關規定通報及處理。",
  "流行病學": "（一）霍亂起源於印度恆河三角洲，19世紀擴散至世界各地，隨後的 6次大流行造成\n數百萬人喪生。第 7 次大流行於 1961 年起於南亞，1971 年蔓延至非洲，1991\n年已傳至美洲，目前成為許多國家的地方流行病。\n（二）多數疫情由 O1血清型造成，O139 型（1992年於孟加拉發現）則侷限於東南亞\n；非O1及非 O139 型的霍亂弧菌僅會產生輕微腹瀉，不會引發流行疫情。近期\n亞洲及非洲發現新的變異菌株，觀察顯示能引起較嚴重霍亂，致死率較高，需\n要對流行狀況採取仔細的流行病學監測。\n（三）據臺灣報告資料自民國以後共發生4 次大流行（1912年、1919 至1920年、1946\n年及1962年）。前 3 次患者人數共 10,648人，死亡6,578 人（61.8％），由於\n醫療進步，1962 年發生流行的 383名患者中有 24名死亡（約 6.0％）。臺灣自\n1962年後積極辦理霍亂防治措施，除偶有境外移入病例外，本土病例至今多屬\n散發病例，僅發生少數群聚事件，惟 1997-2000 年間陸續有 8例本土病例因生\n霍亂(Cholera)－1\n2012年10月修訂\n食受汙染的甲魚卵或因處理生甲魚時不慎汙染其他食材，而感染霍亂弧菌（血\n清型O139）。\n（四）臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "傳染窩為人類。近年在美國和澳洲觀察顯示環境傳染窩亦可能存在。",
  "傳染方式": "攝食受病人（主要）或帶菌者（次要）糞便或嘔吐物污染的水或食物。霍亂弧菌可\n存在污水中相當長的時間。生食受霍亂弧菌污染海域捕獲的海鮮，曾導致數次爆發\n流行。",
  "潛伏期": "數小時至5天，經常 2～3天。",
  "可傳染期": "糞便中仍呈霍亂弧菌陽性期間，通常只延至恢復期後幾天，有時也可持續至病癒後\n數個月為帶菌狀態。Tetracycline可縮短傳染期。慢性膽道感染者，其帶菌狀態可持\n續數年之久，並間斷性地排出霍亂菌。",
  "感受性及抵抗力": "（一）個人感受性差異很大，胃酸缺乏者將增加發病的危險性，不過即使在嚴重的流\n行區域，侵襲率也甚少超過 2.0％。感染後數種抗體增加（殺弧菌抗體、抗毒\n素抗體和凝集抗體），可抵抗再次感染，尤其是對同一型細菌持續時間更長。\n在霍亂呈地方性流行的地區，大部分的人於成年早期均已獲得抗體。\n（二）O139型菌之各種臨床症狀（嘔吐、腹瀉、脫水等）較 O1 型為嚴重且有腹痛之\n主訴，但罹患者大部分都是成人群（小孩病例稀少）。",
  "病例定義": "HU詳見衛生福利部疾病管制署「傳染病病例定義」網頁UHU。",
  "檢體採檢送驗事項": "請參閱「防疫檢體採檢手冊」或逕洽疾病管制署研究檢驗及疫苗研製中心。",
  "防疫措施": "（一）預防方法\n１、教育民眾洗手的重要性，提供足夠的洗手設備。如廁時應用足量的衛生紙，\n霍亂(Cholera)－2\n2012年10月修訂\n以免污染手部。家中應有防蠅的措施（如紗門窗、殺蟲劑），尤其是廁所，\n並時時清除垃圾以防蠅孳生。\n２、提供安全的用水（純化、氯化），並防止水管與下水道相通，飲用水應充分\n煮沸。\n３、食物要充分煮熟，並避免生熟食交叉污染（生熟食砧板應分開）。\n４、非即時食用的食物應加蓋後置入冰箱保存，再次食用前應再加熱煮熟。\n５、加強監督販售之牛奶及食品的製造過程、運輸和貯藏是否符合衛生要求，所\n有牛奶及奶製品（包括家製和商業製）一定要經巴斯德氏法（76.1℃、15秒\n）消毒或煮沸，食品用冷卻水一定要使用氯消毒。\n６、鼓勵餵母奶，嬰兒牛奶及泡牛奶用之水應煮沸。\n７、魚類、甲殼類等海鮮食品，建議煮沸或蒸煮 10分鐘以上才食用。\n８、民眾如欲參加旅行團出國旅遊，應慎選信譽良好的旅行業者，並要求旅行業\n者安排安全衛生的餐飲。旅遊時，應特別注意飲食衛生及個人衛生，路邊攤\n販賣的東西最好不要買，盡量吃熟食、熱食、喝瓶裝水及勤洗手。\n９、隔離、限制人群活動或實施食物和其他物品管制，應有流行病學的證據。\n１０、指導患者個人衛生習慣，強調便後及煮食前正確洗手之重要性。\n１１、廚師、護士或托育人員如罹患霍亂，應儘速就醫，在未確定無傳染之虞之\n前（符合解除監視條件），暫時不得從事餐飲工作或照顧病患、老人及小\n孩。\n（二）病人、接觸者及周遭環境之處理\n１、病例通報\n（１）通報定義： HU詳見衛生福利部疾病管制署「傳染病病例定義」網頁UH。\n（２）通報時限：屬第二類法定傳染病，需於 24小時內通報。\n２、隔離：\n（１）病患如採住院治療，其住院期間，應採接觸隔離，並加強個人衛生\n，廁所應提供充足之衛生紙，如廁後一定要使用肥皂或洗手乳洗手\n，避免污染環境及把手；病患如有照顧者，協助處理糞便（或尿液\n）時，亦應教導於處理後必須使用肥皂或洗手乳洗手。\n（２）病患如能做好個人衛生，並避免排泄物污染環境，即無使用傳染病\n霍亂(Cholera)－3\n2012年10月修訂\n防治法第 44 條、第 45 條施行隔離之必要；病患如無法維持個人衛\n生，有污染環境及傳染他人之虞，必要時，地方主管機關得依傳染\n病防治法第 44 條、第 45 條及「法定傳染病病患隔離治療及重新鑑\n定隔離治療作業流程」，對病患施行隔離治療。所開立之「傳染病隔\n離治療通知書」及「傳染病隔離治療解除通知書」應上傳衛生福利\n部疾病管制署「傳染病個案通報系統」，俾利後續審查。\n３、消毒：詳細消毒方法見（四）防疫工作步驟６、消毒工作。\n４、檢疫：對自疫區入境者在入境途中已有疑似症狀時，其乘坐同一航空器、\n船舶或同一旅行團人員應實施檢疫，有症狀者應予採檢。\n５、接觸者處理：接觸者應施予衛教，有症狀之接觸者暫時不得從事餐飲工作\n、調製食物或照顧病患、老人及小孩，應至檢驗陰性，始可解除限制。\n６、接觸者及感染源的調查：\n（１）接觸者指與個案曾經共同暴露於可疑感染源（水或食物）或可能經\n由糞口途徑傳染之人。\n（２）對未報告案例、帶菌者、污染食品、水源、冰品或貝類等，均應研\n討其是否為可能或真正的感染源。\n（３）旅行團如有通報個案時，所有團員均應追蹤調查，有症狀者應予採\n檢，採檢方法請參見衛生福利部疾病管制署「防疫檢體採檢手冊」。\n７、治療方法\n（１）補充液體：治療的最重要步驟是補充足夠的電解質液體以矯正脫水\n、酸中毒、和低血鉀症。輕、中度病患的病情，通常可以很快獲得\n改善。\n（２）抗生素治療：嚴重病患可使用抗生素，以減少症狀及帶菌的時間。\n依據國外資料顯示，發生霍亂疫情的國家（亞洲及非洲地區），其霍\n亂菌株對於 nalidixic acid、amoxicillin、trimethoprim-sulfamethoxazole\n（cotrimoxazole）及 furazolidone 等藥物，已普遍產生高度抗藥性；\n國內尚未有這方面的研究資料可參考。進行個案治療之前，應考慮\n菌株抗藥性問題，臨床醫師可依菌株抗藥性試驗結果，調整抗生素\n使用。\n霍亂(Cholera)－4\n2012年10月修訂\n（三）大流行之措施\n１、加強疾病監測及教育危險族群，若有發病應立即尋求適當的醫療。\n２、採取緊急措施確保供水安全（水加氯或煮沸），可提供飲用、煮食、洗\n碗盤或盥洗等，並應避免遭污染。\n３、確保食物衛生安全，並注意食物適當保存及避免遭污染。\n４、進行完整的流行病學調查（人、時、地資料）及找出傳染媒介。\n５、提供安全的污水處理設備。\n（四）防疫步驟\n１、衛生局所接獲轄區內有通報病例發生時應即進行訪視，填寫霍亂疫調單\n，病人同住家屬、有症狀接觸者及疫調發現其他疑似病例等應實施糞便\n檢查。\n２、依霍亂潛伏期（數小時至 5天）調查病人飲食暴露史，以追查感染來源\n。病患在發病前 5天（特別注意發病前 2~3天）的飲食情形及食用地點\n，或特殊節日參加之喜宴、聚餐等，或自行採購的食材來源、生熟食有\n無交叉污染（特別是海鮮魚貝類食材與其他食物有無交叉污染）、烹煮\n方式及保存方法等。污染方式可能有產地污染、製作過程交叉污染、煮\n後被污染或蒼蠅污染等。\n３、人體檢體之採檢應在尚未投藥（抗生素）之前，採檢方法，請參見衛生\n福利部疾病管制署「防疫檢體採檢手冊」；另依疫調研判，對於可疑污\n染源、水檢體或嫌疑食品採檢送驗，前項水檢體之採檢方法，請參見衛\n生福利部疾病管制署「防疫檢體採檢手冊」，後項嫌疑食品檢體，由食\n品衛生單位採檢送驗。\n４、接觸者不需預防投藥，除非有證據顯示或高度懷疑可能發生大規模疫情\n。\n５、病患之管理：病患應經治療後，停藥 48 小時以上，連續採取檢體 3 天\n（每天一次），如均為陰性即可解除列管或隔離，若其中 1 次為陽性，\n應重覆上述採檢，直到連續三次檢驗均呈陰性為止，方可解除監視。\n６、消毒工作\n（１）室內地面及環境表面\n霍亂(Cholera)－5\n2012年10月修訂\nA、戴上口罩及手套，將室內地面上可見之垃圾清除乾淨。\nB、以 0.1％～0.5%漂白水消毒地面及病患經常碰觸之門把、床沿、電燈\n開關、電梯按鈕、樓梯間把手、廚房水龍頭開關等公共區域。\n（２）濺落之分泌物及排泄物\n戴上口罩及手套，以0.5%漂白水，小心輕灑在嘔吐物或排泄物上，\n儘速以拋棄式紙巾、抹布或舊報紙覆蓋吸收主要濺落物後清除，然\n後使用 0.1%～0.5%漂白水，由外往內擦拭污染區域，作用 30 分鐘\n後再使用清水擦拭即可。\n（３）病患用過之食具：應以煮沸處理，放入水中煮沸 5 分鐘以上；不能\n煮沸者，以0.02%漂白水浸泡30分鐘以上，然後用清水沖洗乾淨。\n（４）病患之衣服及被褥\nA、病患使用過之衣服及被褥，可用加熱法，放入水中煮沸 5 分鐘以上；\n或以 0.02%漂白水浸泡30 分鐘以上，然後用清水沖洗乾淨。\nB、沾有明顯可見之嘔吐物、排泄物之衣物及被褥，以 0.5％漂白水消毒\n。無用之衣物，於消毒後，應以垃圾袋包裝丟棄。\n（５）廁所\nA、個案之排泄物可以沖水式馬桶直接排放下水道。若無沖水式馬桶設備\n時，其排泄物應倒入酚類消毒劑或家用漂白水原液，靜置 10 分鐘後再\n沖掉。\nB、以 0.1%～0.5%漂白水噴灑、擦拭廁所內外表面（尤其是廁所門把、\n水龍頭開關、馬桶座及沖水握把）消毒，作用 10 分鐘以上後清洗乾\n淨。\n（６）飲用水\nA、自來水中之餘氯應維持在 0.2ppm 以上，其他之貯水槽、水井，餘氯\n量應在 0.5ppm 以上。\nB、陶管消毒法：將適量漂白粉加水混合溶解後，俟石灰質沈澱後將該漂\n白水倒入陶管內，加塞後以塑膠繩繫住墜入貯水槽或水井水面下 1～\n1.5 公尺內，另一端繫住貯水槽（或水井台）上。通常 1,000公升水用\n一支陶管，放入陶管 30分鐘後應測量其餘氯量，如不到 0.5 ppm 者或\n霍亂(Cholera)－6\n2012年10月修訂\n出水量增加時應再適量加管，每支陶管可連續使用 7～10天，但應每\n天測量水中餘氯量，如低於 0.5 ppm 時應更換管內藥劑。\n（７）完成清潔、消毒工作後，應澈底以肥皂或洗手乳洗手。\n（８）環境檢體如發現為陽性時，應重新消毒並採檢，直至轉陰性為止。\n６、地方政府權責分工\n（１）衛生局、衛生所應擔任工作事項\nA、疾病管制單位負責防疫、人體檢體採檢、疫情調查、衛生教育及戶內\n環境衛生及消毒等工作，必要時應協調環保單位實施屋外環境清潔及\n飲用水消毒等，並追查感染源。\nB、食品衛生單位負責冷飲攤販、餐廳（館）之衛生稽查、嫌疑食品檢驗\n及污染食品來源之追查。\n（２）工作協調：縣巿政府或衛生局為防疫工作之順利推展，得召集有關\n單位（警察、民政、社會、環保）舉行協調會報，必要時，應邀請\n疫情相關縣市政府列席，研商防疫措施。\n霍亂(Cholera)－7\n2012年10月修訂"
}