{
  "name": "類鼻疽",
  "url": "https://www.cdc.gov.tw/Uploads/files/201803/67637386-9a92-4381-98f0-82b234376d6f.pdf",
  "疾病概述": "類鼻疽由感染類鼻疽伯克氏菌 Burkholderia pseudomallei（舊名 Pseudomonas\npseudomallei）引起，屬假單孢菌屬革蘭氏陰性桿菌，此菌在土壤、水池及積水環\n境中存在，會感染馬、羊、豬等動物以及人類，其引致的病名即稱為類鼻疽。其流\n行地域為東南亞地區及澳洲北部的熱帶地域。類鼻疽的臨床案例在臺灣並不常見，\n該疾病自 2007 年被列為第四類傳染病，疾病管制局已對其建立檢驗技術，並納入\n法定傳染病監測系統通報。",
  "致病原": "類鼻疽之致病菌為類鼻疽伯克氏菌，屬假單孢菌屬革蘭氏陰性桿菌。",
  "流行病學": "（一）臨床案例並不多見，通常發生之個案，其皮膚多有擦傷、撕裂傷或燒傷之傷口\n，並接觸到受污染的水或土壤。在以下國家中曾有病例報告，但可能並不只局\n限發生於這些國家，如東南亞之泰國、馬來西亞、印尼、越南，菲律賓、伊朗\n、土耳其，澳洲東北部，巴布亞新幾內亞，關島，厄瓜多爾，象牙海岸，巴拿\n馬，斯里蘭卡，馬達加斯加島，巴西，墨西哥，海地，薩爾瓦多，波多黎各等\n地。2005 年台灣南部地區因海棠颱風的侵襲，曾於台南縣和高雄縣交界之二仁\n溪流域發生類鼻疽流行疫情，本局進行類鼻疽伯克氏菌地理分布普查之相關研\n究顯示，類鼻疽伯克氏菌於台灣西部地區，如:台南仁德、屏東滿州、嘉義水上\n和台中豐原等地均曾有分離之紀錄。\n（二）臺灣病例概況\n臺灣流行概況詳見衛生福利部疾病管制署「傳染病統計資料查詢系統」。",
  "傳染窩": "本菌以腐生方式，存在於特定的土壤或水中，許多不同的動物均可能被感染，包括\n羊、馬、豬、猴、囓齒類及鳥類等。但目前尚未證實這些動物確實為重要的傳染窩\n。",
  "傳染方式": "主要的傳染途徑是由於皮膚傷口接觸到受病原菌污染的土壤或水而引起感染，但也\n可能經由吸入、食入受污染的土壤或水，或吸入受污染的塵土而受感染的情形，一\n類鼻疽(Melioidosis)－1\n2013年07月修訂\n般情形下，並不會由人直接傳染給人。",
  "潛伏期": "從可能的暴露經驗推算至出現臨床症狀之時間，可短至 2天，或長達數月或數年。",
  "可傳染期": "無。",
  "感受性及抵抗力": "此疾病在人類中並不常見，即使在地方性流行地區經常接觸到水或土壤的民眾也很\n少見。許多慢性無症狀感染者，可能會因嚴重受傷、燒傷或其他疾病（如糖尿病或\n腎衰竭），而由無症狀情形轉變出現臨床疾病。",
  "病例定義": "詳見衛生服利部疾病管制署「傳染病病例定義」網頁。",
  "檢體採檢送驗事項": "（一）血液：檢體量應 6～20 mL才足夠。\n將血液檢體以體積 1：6～10接種於需氧血液培養瓶中（血液培養瓶瓶蓋先以\n70.0％酒精及 2.0％碘酊消毒），以常溫儘速運送至研究檢驗及疫苗研製中心。\n（二）喉部檢體、痰、尿液、傷口、膿汁、胸腔液、腹膜液、氣管吸取液，將檢體\n以冷藏4℃方式，儘速運送至研究檢驗中心。",
  "防疫措施": "（一）預防方法\n１、身體虛弱抵抗力差的人，包括糖尿病及慢性腎衰竭者，應避免赤足於污泥\n土或污水中。\n２、皮膚有撕裂傷、擦傷或燒傷的人，若接觸到受污染的水或土壤，應儘快清\n洗乾淨，或使用鞋套或手套，以避免皮膚直接暴露於濕土。\n（二）病人、接觸者及周遭環境之處理\n１、病例通報：診斷後儘速通報。\n２、隔離：不需要。\n３、消毒：病人呼吸道及鼻竇分泌物之處理，如痰及傷口流出物應妥善處理，\n以避免感染。\n４、檢疫：非例行性檢疫項目。\n５、接觸者處理：無。\n類鼻疽(Melioidosis)－2\n2013年07月修訂\n６、感染源調查：依「類鼻疽疫調單」進行調查。\n７、治療方法：類鼻疽菌本身對多種抗生素都有抗藥性，即使在實驗室細菌培\n養有效的抗生素使用在臨床上也不一定有效。目前一般認為急性期需要用\n針劑的第三代頭孢子素（ceftazidime），視臨床情況使用 2～4週。\n急性期治療後還必須使用長期 20 週的維持療法（maintenance treatment ）\n，以避免復發，目前一般認為有效的處方為合併的抗生素療法（如：\nChloramphenicol、doxycycline及 trimethoprim/Sulfamethoxazole）。\n（三）流行期之措施\n１、身體虛弱抵抗力差的人，包括糖尿病及外傷者，應避免赤足於污泥土或污\n水中。\n２、皮膚有撕裂傷、擦傷或燒傷的人，若接觸到受污染的水或土壤，應儘快清\n洗乾淨，或使用鞋套或手套，以避免皮膚直接暴露於濕土。\n（四）疫情調查時效：衛生單位應於通報後 72小時內完成疫情調查，若檢驗為陰性\n於通報後 7 日內完成疫調結案；若檢驗為陽性於發病日起 150 至 180 日內進\n行第二次疫調，且完成疫調結案之程序。\n類鼻疽(Melioidosis)－3\n2013年07月修訂"
}